[
  {
    "id": 1,
    "tema": "Modalidad de Elección / Urgencias",
    "pregunta": "¿Cuál es la modalidad de imagen de elección inicial para evaluar un dolor abdominal agudo en una mujer joven no embarazada con sospecha de apendicitis?",
    "opciones": {
      "a": "Tomografía Computarizada (TC) abdominal con contraste IV.",
      "b": "Radiografía simple de abdomen.",
      "c": "Ecografía abdominal compresiva de fosa ilíaca derecha.",
      "d": "Resonancia Magnética (RM) abdominal."
    },
    "respuesta_correcta": "c",
    "justificacion": "La Ecografía se prefiere inicialmente en mujeres jóvenes para evitar la radiación y es muy sensible para apendicitis y patología ginecológica aguda, reservando la TC para casos dudosos."
  },
  {
    "id": 2,
    "tema": "Física y Seguridad",
    "pregunta": "¿Cuál de las siguientes modalidades de imagen **no** utiliza radiación ionizante?",
    "opciones": {
      "a": "Tomografía Computarizada (TC).",
      "b": "Radiografía simple de tórax.",
      "c": "Tomografía por Emisión de Positrones (PET).",
      "d": "Ecografía Doppler."
    },
    "respuesta_correcta": "d",
    "justificacion": "La Ecografía utiliza ondas de sonido de alta frecuencia. La TC, la Radiografía y el PET utilizan radiación ionizante (rayos X o radiofármacos) y por lo tanto, no es una opción correcta."
  },
  {
    "id": 3,
    "tema": "Contraste / RM",
    "pregunta": "La complicación más grave y específica asociada al uso de contraste a base de Gadolinio en pacientes con insuficiencia renal grave es:",
    "opciones": {
      "a": "Nefropatía inducida por contraste (NIC).",
      "b": "Fibrosis Sistémica Nefrogénica (FSN).",
      "c": "Reacción anafilactoide leve.",
      "d": "Encefalopatía espongiforme."
    },
    "respuesta_correcta": "b",
    "justificacion": "La Fibrosis Sistémica Nefrogénica (FSN) es una condición rara pero grave, similar a la esclerodermia, que se ha asociado fuertemente con la administración de ciertos agentes de Gadolinio en pacientes con filtración glomerular muy baja."
  },
  {
    "id": 4,
    "tema": "Neuro-Imagen / TC",
    "pregunta": "En una TC de cráneo sin contraste, ¿cuál es el hallazgo más temprano (primeras horas) que sugiere un Accidente Cerebrovascular (ACV) isquémico en evolución?",
    "opciones": {
      "a": "Hematoma subdural crónico.",
      "b": "Pérdida de diferenciación entre la sustancia gris y blanca.",
      "c": "El signo de la arteria basilar densa.",
      "d": "Calcificaciones de los ganglios basales."
    },
    "respuesta_correcta": "b",
    "justificacion": "La pérdida de diferenciación cortical (o borramiento de los surcos) y la hipodensidad del parénquima son signos sutiles de edema citotóxico que aparecen en las primeras horas de un ACV isquémico."
  },
  {
    "id": 5,
    "tema": "Vascular / Ecografía",
    "pregunta": "La prueba de imagen inicial y más costo-efectiva para la confirmación diagnóstica de una Trombosis Venosa Profunda (TVP) en una extremidad inferior es:",
    "opciones": {
      "a": "Flebotomografía por TC.",
      "b": "Angiografía venosa invasiva.",
      "c": "Ecografía Doppler venosa de compresión.",
      "d": "Resonancia Magnética Venosa (MRV)."
    },
    "respuesta_correcta": "c",
    "justificacion": "La Ecografía Doppler con maniobras de compresión es el estándar de oro no invasivo para la TVP, ya que permite ver la ausencia de colapso de la vena, el trombo y la ausencia de flujo."
  },
  {
    "id": 6,
    "tema": "TC",
    "pregunta": "¿Qué valor de la atenuación radiológica se utiliza como referencia para el agua en las Unidades Hounsfield (HU) de la Tomografía Computarizada?",
    "opciones": {
      "a": "+1000 HU",
      "b": "-1000 HU",
      "c": "0 HU",
      "d": "+500 HU"
    },
    "respuesta_correcta": "c",
    "justificacion": "Por convención, el agua pura tiene un valor de atenuación de $0$ HU. El aire es $-1000$ HU y el hueso compacto es aproximadamente $+1000$ HU."
  },
  {
    "id": 7,
    "tema": "Seguridad / Radiación",
    "pregunta": "El principio fundamental de la protección radiológica que dicta que las exposiciones deben mantenerse tan bajas como sea razonablemente posible y compatible con la obtención de la imagen se conoce como:",
    "opciones": {
      "a": "Principio de Justificación.",
      "b": "Principio de Limitación de Dosis.",
      "c": "Principio ALARA (As Low As Reasonably Achievable).",
      "d": "Principio de la Ley de Determinismo."
    },
    "respuesta_correcta": "c",
    "justificacion": "El principio ALARA es el pilar de la optimización de dosis, asegurando que se utilice la mínima radiación necesaria para el diagnóstico."
  },
  {
    "id": 8,
    "tema": "Neuro-Imagen / RM",
    "pregunta": "¿Cuál es la secuencia de Resonancia Magnética (RM) más sensible para detectar edema citotóxico en el contexto de un ACV hiperagudo?",
    "opciones": {
      "a": "T1 ponderado (T1W).",
      "b": "T2 ponderado (T2W).",
      "c": "Inversión-Recuperación con atenuación de líquido (FLAIR).",
      "d": "Imágenes ponderadas por difusión (DWI)."
    },
    "respuesta_correcta": "d",
    "justificacion": "La secuencia DWI es la más sensible en RM para el ACV isquémico temprano, mostrando restricción de la difusión del agua causada por el edema citotóxico."
  },
  {
    "id": 9,
    "tema": "Musculoesquelético",
    "pregunta": "¿Cuál es la modalidad de elección para una evaluación detallada de lesiones en el manguito rotador o los meniscos de la rodilla?",
    "opciones": {
      "a": "Radiografía simple.",
      "b": "Tomografía Computarizada (TC).",
      "c": "Ecografía de alta resolución.",
      "d": "Resonancia Magnética (RM)."
    },
    "respuesta_correcta": "d",
    "justificacion": "La RM ofrece el mejor contraste de partes blandas, siendo la modalidad superior para evaluar tendones, ligamentos, meniscos y cartílago articular."
  },
  {
    "id": 10,
    "tema": "Oncología / Mamografía",
    "pregunta": "En la Mamografía de cribado (screening) en mujeres asintomáticas, ¿cuál es el hallazgo más importante para la detección temprana de cáncer invasivo?",
    "opciones": {
      "a": "Adenopatías axilares.",
      "b": "Calcificaciones macroscópicas benignas.",
      "c": "Microcalcificaciones agrupadas, pleomórficas.",
      "d": "Quistes simples con niveles líquido-líquido."
    },
    "respuesta_correcta": "c",
    "justificacion": "Las microcalcificaciones agrupadas, especialmente si son pleomórficas o ramificadas, son el signo más sutil y temprano de carcinoma ductal in situ (CDIS) o cáncer invasivo en la Mamografía."
  },
  {
    "id": 11,
    "tema": "Medicina Nuclear",
    "pregunta": "La gammagrafía ósea con Tecnecio-99m difosfonato se utiliza principalmente para la detección y evaluación de:",
    "opciones": {
      "a": "Osteoporosis.",
      "b": "Fracturas ocultas y metástasis óseas.",
      "c": "Enfermedad de Paget no activa.",
      "d": "Hernias discales lumbares."
    },
    "respuesta_correcta": "b",
    "justificacion": "La gammagrafía ósea detecta el aumento del metabolismo óseo (captación del radiofármaco), siendo muy sensible para identificar metástasis óseas y fracturas por estrés o microtraumatismos ocultos."
  },
  {
    "id": 12,
    "tema": "Radiografía / Abdomen",
    "pregunta": "El signo radiográfico de **aire libre subdiafragmático** es altamente indicativo de:",
    "opciones": {
      "a": "Obstrucción intestinal alta.",
      "b": "Perforación de víscera hueca (neumoperitoneo).",
      "c": "Ascitis severa.",
      "d": "Íleo paralítico."
    },
    "respuesta_correcta": "b",
    "justificacion": "La presencia de aire entre el hígado y el hemidiafragma derecho (o en el hemidiafragma izquierdo) en una radiografía de tórax o abdomen en bipedestación es el signo más directo de una perforación gastrointestinal."
  },
  {
    "id": 13,
    "tema": "Contraste / Seguridad",
    "pregunta": "¿Qué fármaco se recomienda infiltrar localmente para tratar una extravasación de contraste iodado sin signos de isquemia o necrosis inmediata?",
    "opciones": {
      "a": "Epinefrina.",
      "b": "Sulfato de Protamina.",
      "c": "Hialuronidasa.",
      "d": "Norepinefrina."
    },
    "respuesta_correcta": "c",
    "justificacion": "La Hialuronidasa es una enzima que degrada el ácido hialurónico del tejido conectivo, facilitando la dispersión del contraste extravasado en el espacio intersticial y minimizando el daño tisular local."
  },
  {
    "id": 14,
    "tema": "TC",
    "pregunta": "¿Cuál es la principal ventaja de la Tomografía Computarizada (TC) sobre la Resonancia Magnética (RM) en el contexto de urgencias neurológicas?",
    "opciones": {
      "a": "Mayor detalle de partes blandas.",
      "b": "Ausencia de radiación ionizante.",
      "c": "Detección rápida de hemorragia aguda y disponibilidad.",
      "d": "Mejor visualización de cartílago y ligamentos."
    },
    "respuesta_correcta": "c",
    "justificacion": "La TC es rápida, accesible 24/7 y la mejor modalidad para identificar hemorragia intracraneal aguda (hiperdensa) en el entorno de urgencias."
  },
  {
    "id": 15,
    "tema": "Ecografía / Artefactos",
    "pregunta": "En ecografía, el artefacto de 'sombra acústica' limpia que se proyecta detrás de una estructura (ej. un cálculo) es un indicador de:",
    "opciones": {
      "a": "Refuerzo acústico posterior.",
      "b": "Reverberación.",
      "c": "Transmisión incompleta o absorción total de la onda de ultrasonido.",
      "d": "Artefacto de espejo."
    },
    "respuesta_correcta": "c",
    "justificacion": "La sombra acústica posterior ocurre cuando una estructura (cálculo, hueso) absorbe o refleja completamente las ondas de ultrasonido, impidiendo que el tejido posterior sea visualizado."
  },
  {
    "id": 16,
    "tema": "Neuro-Imagen / RM",
    "pregunta": "La secuencia RM **FLAIR** (Fluid-Attenuated Inversion Recovery) es útil porque:",
    "opciones": {
      "a": "Muestra mejor la hemorragia crónica.",
      "b": "Suprime la señal del líquido cefalorraquídeo (LCR).",
      "c": "Es la más rápida para obtener imágenes en urgencias.",
      "d": "Solo detecta calcio."
    },
    "respuesta_correcta": "b",
    "justificacion": "La secuencia FLAIR utiliza un pulso de inversión para anular selectivamente la señal del LCR, permitiendo que las lesiones periventriculares (ej. esclerosis múltiple) se vean mejor como hiperintensidades."
  },
  {
    "id": 17,
    "tema": "Urgencias / Trauma",
    "pregunta": "En la evaluación inicial de un paciente con trauma abdominal cerrado hemodinámicamente inestable, la modalidad de imagen FAST (Focused Assessment with Sonography for Trauma) tiene como objetivo principal identificar:",
    "opciones": {
      "a": "Fracturas vertebrales.",
      "b": "Lesiones ligamentarias de la rodilla.",
      "c": "Líquido libre (hemoperitoneo) en la cavidad abdominal y pericárdica.",
      "d": "Neumotórax a tensión."
    },
    "respuesta_correcta": "c",
    "justificacion": "El FAST es un examen ecográfico rápido que busca colecciones de líquido (generalmente sangre) en los espacios pericárdico, perihepático y periesplénico, indicando sangrado interno."
  },
  {
    "id": 18,
    "tema": "Seguridad / Radiación",
    "pregunta": "Para evaluar la exposición del personal a la radiación ionizante, se utiliza un dosímetro, y la dosis efectiva se mide en:",
    "opciones": {
      "a": "Curie (Ci).",
      "b": "Gray (Gy).",
      "c": "Becquerel (Bq).",
      "d": "Sievert (Sv)."
    },
    "respuesta_correcta": "d",
    "justificacion": "El Sievert (Sv) es la unidad de dosis efectiva y dosis equivalente, que representa los efectos biológicos y el riesgo de la radiación ionizante en el cuerpo humano."
  },
  {
    "id": 19,
    "tema": "Contraste / TC",
    "pregunta": "En la Angio-TC pulmonar (CTPA) para descartar Tromboembolismo Pulmonar (TEP), la patología se detecta por la presencia de:",
    "opciones": {
      "a": "Realce homogéneo del parénquima pulmonar.",
      "b": "Defectos de llenado hipodensos dentro de las arterias pulmonares.",
      "c": "Atenuación grasa del mediastino.",
      "d": "Bronquiectasias de tracción."
    },
    "respuesta_correcta": "b",
    "justificacion": "El TEP se visualiza como un defecto de llenado (hipodenso) en la luz de la arteria pulmonar o sus ramas, ya que el contraste administrado llena el vaso, pero no penetra el émbolo."
  },
  {
    "id": 20,
    "tema": "Musculoesquelético",
    "pregunta": "En la evaluación de un esguince de tobillo grave (grado 3), la RM se recomienda para:",
    "opciones": {
      "a": "Evaluar el grado de fractura de la tibia.",
      "b": "Diagnosticar roturas completas de ligamentos (ej. ligamento peroneoastragalino anterior).",
      "c": "Visualizar solo el derrame articular.",
      "d": "Detectar osteomielitis crónica."
    },
    "respuesta_correcta": "b",
    "justificacion": "La RM es la mejor modalidad para evaluar y estadificar la lesión de partes blandas, incluyendo las roturas completas y parciales de los ligamentos, lo cual es crucial para planificar el tratamiento."
  },
  {
    "id": 21,
    "tema": "Pediatría / Neuro-Imagen",
    "pregunta": "La modalidad de elección para la evaluación del cerebro en un recién nacido prematuro con sospecha de hemorragia intraventricular es:",
    "opciones": {
      "a": "Resonancia Magnética (RM) con sedación.",
      "b": "Ecografía transfontanelar.",
      "c": "Tomografía Computarizada (TC).",
      "d": "Radiografía simple de cráneo."
    },
    "respuesta_correcta": "b",
    "justificacion": "La Ecografía transfontanelar es la modalidad de elección en neonatos debido a su portabilidad, bajo costo, no radiación y excelente visualización del parénquima y ventrículos a través de la fontanela abierta."
  },
  {
    "id": 22,
    "tema": "Ecografía / Limitaciones",
    "pregunta": "¿Cuál es la principal limitación de la ecografía en la visualización de estructuras profundas del abdomen?",
    "opciones": {
      "a": "El movimiento del paciente.",
      "b": "La presencia de aire o gas intestinal y la obesidad.",
      "c": "El uso de campos magnéticos.",
      "d": "La baja resolución espacial."
    },
    "respuesta_correcta": "b",
    "justificacion": "Las ondas de ultrasonido son reflejadas y dispersadas por el gas y son absorbidas por el tejido adiposo, lo que reduce drásticamente la penetración y calidad de la imagen en pacientes obesos o con meteorismo."
  },
  {
    "id": 23,
    "tema": "Tórax / Radiografía",
    "pregunta": "En la Radiografía de Tórax en bipedestación, el signo de 'surco profundo' (deep sulcus sign) en el hemidiafragma es altamente indicativo de:",
    "opciones": {
      "a": "Derrame pleural masivo.",
      "b": "Neumonía basal derecha.",
      "c": "Neumotórax.",
      "d": "Atelectasia lobar."
    },
    "respuesta_correcta": "c",
    "justificacion": "El signo del surco profundo se produce cuando el aire de un neumotórax se acumula en el receso costodiafragmático, extendiéndose hacia abajo y adelante, deprimiendo el hemidiafragma."
  },
  {
    "id": 24,
    "tema": "RM / Artefactos",
    "pregunta": "El artefacto más común y significativo en la RM, causado por la presencia de implantes metálicos ferromagnéticos (ej. clips quirúrgicos, prótesis), es:",
    "opciones": {
      "a": "Artefacto de aliasing (solapamiento).",
      "b": "Artefacto de movimiento respiratorio.",
      "c": "Artefacto de susceptibilidad magnética.",
      "d": "Artefacto de volumen parcial."
    },
    "respuesta_correcta": "c",
    "justificacion": "Los objetos ferromagnéticos distorsionan el campo magnético local (susceptibilidad), lo que resulta en una gran distorsión geométrica y pérdida de señal (áreas negras) en la imagen de RM."
  },
  {
    "id": 25,
    "tema": "Abdomen / TC",
    "pregunta": "Para la evaluación de la fase arterial hepática o renal en un estudio de TC con contraste, ¿cuál es el tiempo de retardo (delay) típico después de la inyección de contraste?",
    "opciones": {
      "a": "180 segundos.",
      "b": "20-30 segundos.",
      "c": "60-90 segundos.",
      "d": "10-15 minutos."
    },
    "respuesta_correcta": "b",
    "justificacion": "La fase arterial requiere una adquisición muy rápida, típicamente entre 20 a 30 segundos, cuando el contraste está concentrado en las arterias antes de la distribución capilar."
  },
  {
    "id": 26,
    "tema": "Abdomen / Ecografía",
    "pregunta": "¿Cuál es el criterio ecográfico principal para diagnosticar Colecistitis Aguda?",
    "opciones": {
      "a": "Presencia de múltiples cálculos pequeños.",
      "b": "Pared vesicular fina (< 3 mm).",
      "c": "Signo de Murphy ecográfico positivo y engrosamiento de la pared vesicular (> 3 mm).",
      "d": "Vesícula biliar pequeña y escleroatrófica."
    },
    "respuesta_correcta": "c",
    "justificacion": "La Colecistitis Aguda se caracteriza por dolor localizado (Murphy positivo al transductor) y signos inflamatorios como el engrosamiento de la pared de la vesícula biliar y, a menudo, líquido perivesicular. "
  },
  {
    "id": 27,
    "tema": "Tórax / Radiografía",
    "pregunta": "En una Radiografía de Tórax posteroanterior, la **silueta cardíaca agrandada** (cardiomegalia) se define cuando el índice cardiotorácico es:",
    "opciones": {
      "a": "Mayor al 40%.",
      "b": "Mayor al 50%.",
      "c": "Mayor al 60%.",
      "d": "Menor al 50%."
    },
    "respuesta_correcta": "b",
    "justificacion": "El índice cardiotorácico (relación entre el diámetro cardíaco máximo y el diámetro torácico máximo) normal es < 0.5 (50%) en adultos. Un valor > 0.5 sugiere cardiomegalia (agrandamiento cardíaco)."
  },
  {
    "id": 28,
    "tema": "Contraste / Seguridad",
    "pregunta": "¿Cuál es la medida preventiva más importante para evitar la **Nefropatía Inducida por Contraste (NIC)** en un paciente de alto riesgo que requiere una TC con contraste iodado?",
    "opciones": {
      "a": "Administrar antibióticos profilácticos.",
      "b": "Hidratación adecuada con solución salina antes y después del procedimiento.",
      "c": "Uso de Gadolinio en lugar de contraste iodado.",
      "d": "Administrar corticoides de rutina."
    },
    "respuesta_correcta": "b",
    "justificacion": "La hidratación intravenosa con solución salina es la medida más eficaz para prevenir la NIC, ya que promueve la diuresis y la dilución del contraste, reduciendo el tiempo de contacto tubular."
  },
  {
    "id": 29,
    "tema": "RM / Física",
    "pregunta": "¿Qué determina el contraste de la imagen en una secuencia **T1** ponderada de Resonancia Magnética?",
    "opciones": {
      "a": "La atenuación del flujo sanguíneo.",
      "b": "El tiempo de relajación longitudinal del tejido (T1).",
      "c": "El tiempo de relajación transversal del tejido (T2).",
      "d": "La densidad de protones."
    },
    "respuesta_correcta": "b",
    "justificacion": "El contraste T1 está dominado por las diferencias en el tiempo que tarda la magnetización longitudinal de los protones en recuperarse. Los tejidos con T1 corto (como la grasa y el contraste) aparecen brillantes (hiperintensos)."
  },
  {
    "id": 30,
    "tema": "Abdomen / TC",
    "pregunta": "En un paciente con Pancreatitis Aguda grave, ¿el hallazgo en TC que mejor correlaciona con la severidad y el pronóstico (criterios de Balthazar/MCTSI) es:",
    "opciones": {
      "a": "Tamaño del páncreas.",
      "b": "Grado de dilatación del conducto pancreático.",
      "c": "Presencia y extensión de la necrosis pancreática y extrapancreática.",
      "d": "Engrosamiento de la pared gástrica."
    },
    "respuesta_correcta": "c",
    "justificacion": "La necrosis pancreática es el factor pronóstico más importante en la pancreatitis aguda. El score MCTSI (Modified CT Severity Index) se basa en la inflamación y la extensión de la necrosis."
  },
  {
    "id": 31,
    "tema": "Tórax / TC",
    "pregunta": "La característica más específica en la Tomografía Computarizada (TC) de alta resolución (TCAR) para el diagnóstico de **Enfisema Centrolobulillar** es:",
    "opciones": {
      "a": "Patrón en panal de abejas (honeycombing).",
      "b": "Quistes subpleurales múltiples.",
      "c": "Áreas de baja atenuación (destrucción) sin paredes visibles, predominantemente en lóbulos superiores.",
      "d": "Engrosamiento liso del septo interlobulillar."
    },
    "respuesta_correcta": "c",
    "justificacion": "El enfisema centrolobulillar, relacionado con el tabaquismo, se caracteriza por áreas de baja densidad (aire atrapado/destrucción de parénquima) que afectan la porción central del lóbulo secundario, sin una pared definible."
  },
  {
    "id": 32,
    "tema": "Ecografía / Doppler",
    "pregunta": "¿Para qué se utiliza principalmente el **Doppler color** en la ecografía?",
    "opciones": {
      "a": "Visualizar estructuras óseas.",
      "b": "Medir la velocidad y dirección del flujo sanguíneo.",
      "c": "Evaluar la composición química de los cálculos.",
      "d": "Mejorar el contraste entre grasa y músculo."
    },
    "respuesta_correcta": "b",
    "justificacion": "El Doppler color mapea el flujo sanguíneo, usando colores (rojo o azul) para indicar la dirección (hacia o lejos del transductor) y el brillo para indicar la velocidad."
  },
  {
    "id": 33,
    "tema": "RM / Artefactos",
    "pregunta": "Un paciente con implantes dentales metálicos puede generar grandes zonas de pérdida de señal y distorsión en la RM cerebral, conocido como:",
    "opciones": {
      "a": "Artefacto de Gibbs.",
      "b": "Artefacto de susceptibilidad magnética.",
      "c": "Artefacto de flujo.",
      "d": "Artefacto de químico-shift (desplazamiento químico)."
    },
    "respuesta_correcta": "b",
    "justificacion": "Los implantes metálicos crean campos magnéticos locales irregulares que distorsionan la señal de RM, resultando en áreas de vacío de señal (artefacto de susceptibilidad). "
  },
  {
    "id": 34,
    "tema": "Modalidad de Elección / Urgencias",
    "pregunta": "¿Cuál es la modalidad de imagen de elección inicial para evaluar un dolor abdominal agudo en una mujer joven no embarazada con sospecha de apendicitis?",
    "opciones": {
      "a": "Tomografía Computarizada (TC) abdominal con contraste IV.",
      "b": "Radiografía simple de abdomen.",
      "c": "Ecografía abdominal compresiva de fosa ilíaca derecha.",
      "d": "Resonancia Magnética (RM) abdominal."
    },
    "respuesta_correcta": "c",
    "justificacion": "La Ecografía se prefiere inicialmente en mujeres jóvenes para evitar la radiación y es muy sensible para apendicitis y patología ginecológica aguda, reservando la TC para casos dudosos."
  },
  {
    "id": 35,
    "tema": "Física y Seguridad",
    "pregunta": "¿Cuál de las siguientes modalidades de imagen **no** utiliza radiación ionizante?",
    "opciones": {
      "a": "Tomografía Computarizada (TC).",
      "b": "Radiografía simple de tórax.",
      "c": "Tomografía por Emisión de Positrones (PET).",
      "d": "Ecografía Doppler."
    },
    "respuesta_correcta": "d",
    "justificacion": "La Ecografía utiliza ondas de sonido de alta frecuencia. La TC, la Radiografía y el PET utilizan radiación ionizante (rayos X o radiofármacos) y por lo tanto, no es una opción correcta."
  },
  {
    "id": 36,
    "tema": "Contraste / RM",
    "pregunta": "La complicación más grave y específica asociada al uso de contraste a base de Gadolinio en pacientes con insuficiencia renal grave es:",
    "opciones": {
      "a": "Nefropatía inducida por contraste (NIC).",
      "b": "Fibrosis Sistémica Nefrogénica (FSN).",
      "c": "Reacción anafilactoide leve.",
      "d": "Encefalopatía espongiforme."
    },
    "respuesta_correcta": "b",
    "justificacion": "La Fibrosis Sistémica Nefrogénica (FSN) es una condición rara pero grave, similar a la esclerodermia, que se ha asociado fuertemente con la administración de ciertos agentes de Gadolinio en pacientes con filtración glomerular muy baja."
  },
  {
    "id": 37,
    "tema": "Neuro-Imagen / TC",
    "pregunta": "En una TC de cráneo sin contraste, ¿cuál es el hallazgo más temprano (primeras horas) que sugiere un Accidente Cerebrovascular (ACV) isquémico en evolución?",
    "opciones": {
      "a": "Hematoma subdural crónico.",
      "b": "Pérdida de diferenciación entre la sustancia gris y blanca.",
      "c": "El signo de la arteria basilar densa.",
      "d": "Calcificaciones de los ganglios basales."
    },
    "respuesta_correcta": "b",
    "justificacion": "La pérdida de diferenciación cortical (o borramiento de los surcos) y la hipodensidad del parénquima son signos sutiles de edema citotóxico que aparecen en las primeras horas de un ACV isquémico."
  },
  {
    "id": 38,
    "tema": "Vascular / Ecografía",
    "pregunta": "La prueba de imagen inicial y más costo-efectiva para la confirmación diagnóstica de una Trombosis Venosa Profunda (TVP) en una extremidad inferior es:",
    "opciones": {
      "a": "Flebotomografía por TC.",
      "b": "Angiografía venosa invasiva.",
      "c": "Ecografía Doppler venosa de compresión.",
      "d": "Resonancia Magnética Venosa (MRV)."
    },
    "respuesta_correcta": "c",
    "justificacion": "La Ecografía Doppler con maniobras de compresión es el estándar de oro no invasivo para la TVP, ya que permite ver la ausencia de colapso de la vena, el trombo y la ausencia de flujo."
  },
  {
    "id": 39,
    "tema": "TC",
    "pregunta": "¿Qué valor de la atenuación radiológica se utiliza como referencia para el agua en las Unidades Hounsfield (HU) de la Tomografía Computarizada?",
    "opciones": {
      "a": "+1000 HU",
      "b": "-1000 HU",
      "c": "0 HU",
      "d": "+500 HU"
    },
    "respuesta_correcta": "c",
    "justificacion": "Por convención, el agua pura tiene un valor de atenuación de $0$ HU. El aire es $-1000$ HU y el hueso compacto es aproximadamente $+1000$ HU."
  },
  {
    "id": 40,
    "tema": "Seguridad / Radiación",
    "pregunta": "El principio fundamental de la protección radiológica que dicta que las exposiciones deben mantenerse tan bajas como sea razonablemente posible y compatible con la obtención de la imagen se conoce como:",
    "opciones": {
      "a": "Principio de Justificación.",
      "b": "Principio de Limitación de Dosis.",
      "c": "Principio ALARA (As Low As Reasonably Achievable).",
      "d": "Principio de la Ley de Determinismo."
    },
    "respuesta_correcta": "c",
    "justificacion": "El principio ALARA es el pilar de la optimización de dosis, asegurando que se utilice la mínima radiación necesaria para el diagnóstico."
  },
  {
    "id": 41,
    "tema": "Neuro-Imagen / RM",
    "pregunta": "¿Cuál es la secuencia de Resonancia Magnética (RM) más sensible para detectar edema citotóxico en el contexto de un ACV hiperagudo?",
    "opciones": {
      "a": "T1 ponderado (T1W).",
      "b": "T2 ponderado (T2W).",
      "c": "Inversión-Recuperación con atenuación de líquido (FLAIR).",
      "d": "Imágenes ponderadas por difusión (DWI)."
    },
    "respuesta_correcta": "d",
    "justificacion": "La secuencia DWI es la más sensible en RM para el ACV isquémico temprano, mostrando restricción de la difusión del agua causada por el edema citotóxico."
  },
  {
    "id": 42,
    "tema": "Musculoesquelético",
    "pregunta": "¿Cuál es la modalidad de elección para una evaluación detallada de lesiones en el manguito rotador o los meniscos de la rodilla?",
    "opciones": {
      "a": "Radiografía simple.",
      "b": "Tomografía Computarizada (TC).",
      "c": "Ecografía de alta resolución.",
      "d": "Resonancia Magnética (RM)."
    },
    "respuesta_correcta": "d",
    "justificacion": "La RM ofrece el mejor contraste de partes blandas, siendo la modalidad superior para evaluar tendones, ligamentos, meniscos y cartílago articular."
  },
  {
    "id": 43,
    "tema": "Oncología / Mamografía",
    "pregunta": "En la Mamografía de cribado (screening) en mujeres asintomáticas, ¿cuál es el hallazgo más importante para la detección temprana de cáncer invasivo?",
    "opciones": {
      "a": "Adenopatías axilares.",
      "b": "Calcificaciones macroscópicas benignas.",
      "c": "Microcalcificaciones agrupadas, pleomórficas.",
      "d": "Quistes simples con niveles líquido-líquido."
    },
    "respuesta_correcta": "c",
    "justificacion": "Las microcalcificaciones agrupadas, especialmente si son pleomórficas o ramificadas, son el signo más sutil y temprano de carcinoma ductal in situ (CDIS) o cáncer invasivo en la Mamografía."
  },
  {
    "id": 44,
    "tema": "Medicina Nuclear",
    "pregunta": "La gammagrafía ósea con Tecnecio-99m difosfonato se utiliza principalmente para la detección y evaluación de:",
    "opciones": {
      "a": "Osteoporosis.",
      "b": "Fracturas ocultas y metástasis óseas.",
      "c": "Enfermedad de Paget no activa.",
      "d": "Hernias discales lumbares."
    },
    "respuesta_correcta": "b",
    "justificacion": "La gammagrafía ósea detecta el aumento del metabolismo óseo (captación del radiofármaco), siendo muy sensible para identificar metástasis óseas y fracturas por estrés o microtraumatismos ocultos."
  },
  {
    "id": 45,
    "tema": "Radiografía / Abdomen",
    "pregunta": "El signo radiográfico de **aire libre subdiafragmático** es altamente indicativo de:",
    "opciones": {
      "a": "Obstrucción intestinal alta.",
      "b": "Perforación de víscera hueca (neumoperitoneo).",
      "c": "Ascitis severa.",
      "d": "Íleo paralítico."
    },
    "respuesta_correcta": "b",
    "justificacion": "La presencia de aire entre el hígado y el hemidiafragma derecho (o en el hemidiafragma izquierdo) en una radiografía de tórax o abdomen en bipedestación es el signo más directo de una perforación gastrointestinal."
  },
  {
    "id": 46,
    "tema": "Contraste / Seguridad",
    "pregunta": "¿Qué fármaco se recomienda infiltrar localmente para tratar una extravasación de contraste iodado sin signos de isquemia o necrosis inmediata?",
    "opciones": {
      "a": "Epinefrina.",
      "b": "Sulfato de Protamina.",
      "c": "Hialuronidasa.",
      "d": "Norepinefrina."
    },
    "respuesta_correcta": "c",
    "justificacion": "La Hialuronidasa es una enzima que degrada el ácido hialurónico del tejido conectivo, facilitando la dispersión del contraste extravasado en el espacio intersticial y minimizando el daño tisular local."
  },
  {
    "id": 47,
    "tema": "TC",
    "pregunta": "¿Cuál es la principal ventaja de la Tomografía Computarizada (TC) sobre la Resonancia Magnética (RM) en el contexto de urgencias neurológicas?",
    "opciones": {
      "a": "Mayor detalle de partes blandas.",
      "b": "Ausencia de radiación ionizante.",
      "c": "Detección rápida de hemorragia aguda y disponibilidad.",
      "d": "Mejor visualización de cartílago y ligamentos."
    },
    "respuesta_correcta": "c",
    "justificacion": "La TC es rápida, accesible 24/7 y la mejor modalidad para identificar hemorragia intracraneal aguda (hiperdensa) en el entorno de urgencias."
  },
  {
    "id": 48,
    "tema": "Ecografía / Artefactos",
    "pregunta": "En ecografía, el artefacto de 'sombra acústica' limpia que se proyecta detrás de una estructura (ej. un cálculo) es un indicador de:",
    "opciones": {
      "a": "Refuerzo acústico posterior.",
      "b": "Reverberación.",
      "c": "Transmisión incompleta o absorción total de la onda de ultrasonido.",
      "d": "Artefacto de espejo."
    },
    "respuesta_correcta": "c",
    "justificacion": "La sombra acústica posterior ocurre cuando una estructura (cálculo, hueso) absorbe o refleja completamente las ondas de ultrasonido, impidiendo que el tejido posterior sea visualizado."
  },
  {
    "id": 49,
    "tema": "Neuro-Imagen / RM",
    "pregunta": "La secuencia RM **FLAIR** (Fluid-Attenuated Inversion Recovery) es útil porque:",
    "opciones": {
      "a": "Muestra mejor la hemorragia crónica.",
      "b": "Suprime la señal del líquido cefalorraquídeo (LCR).",
      "c": "Es la más rápida para obtener imágenes en urgencias.",
      "d": "Solo detecta calcio."
    },
    "respuesta_correcta": "b",
    "justificacion": "La secuencia FLAIR utiliza un pulso de inversión para anular selectivamente la señal del LCR, permitiendo que las lesiones periventriculares (ej. esclerosis múltiple) se vean mejor como hiperintensidades."
  },
  {
    "id": 50,
    "tema": "Urgencias / Trauma",
    "pregunta": "En la evaluación inicial de un paciente con trauma abdominal cerrado hemodinámicamente inestable, la modalidad de imagen FAST (Focused Assessment with Sonography for Trauma) tiene como objetivo principal identificar:",
    "opciones": {
      "a": "Fracturas vertebrales.",
      "b": "Lesiones ligamentarias de la rodilla.",
      "c": "Líquido libre (hemoperitoneo) en la cavidad abdominal y pericárdica.",
      "d": "Neumotórax a tensión."
    },
    "respuesta_correcta": "c",
    "justificacion": "El FAST es un examen ecográfico rápido que busca colecciones de líquido (generalmente sangre) en los espacios pericárdico, perihepático y periesplénico, indicando sangrado interno."
  },
  {
    "id": 51,
    "tema": "Seguridad / Radiación",
    "pregunta": "Para evaluar la exposición del personal a la radiación ionizante, se utiliza un dosímetro, y la dosis efectiva se mide en:",
    "opciones": {
      "a": "Curie (Ci).",
      "b": "Gray (Gy).",
      "c": "Becquerel (Bq).",
      "d": "Sievert (Sv)."
    },
    "respuesta_correcta": "d",
    "justificacion": "El Sievert (Sv) es la unidad de dosis efectiva y dosis equivalente, que representa los efectos biológicos y el riesgo de la radiación ionizante en el cuerpo humano."
  },
  {
    "id": 52,
    "tema": "Contraste / TC",
    "pregunta": "En la Angio-TC pulmonar (CTPA) para descartar Tromboembolismo Pulmonar (TEP), la patología se detecta por la presencia de:",
    "opciones": {
      "a": "Realce homogéneo del parénquima pulmonar.",
      "b": "Defectos de llenado hipodensos dentro de las arterias pulmonares.",
      "c": "Atenuación grasa del mediastino.",
      "d": "Bronquiectasias de tracción."
    },
    "respuesta_correcta": "b",
    "justificacion": "El TEP se visualiza como un defecto de llenado (hipodenso) en la luz de la arteria pulmonar o sus ramas, ya que el contraste administrado llena el vaso, pero no penetra el émbolo."
  },
  {
    "id": 53,
    "tema": "Musculoesquelético",
    "pregunta": "En la evaluación de un esguince de tobillo grave (grado 3), la RM se recomienda para:",
    "opciones": {
      "a": "Evaluar el grado de fractura de la tibia.",
      "b": "Diagnosticar roturas completas de ligamentos (ej. ligamento peroneoastragalino anterior).",
      "c": "Visualizar solo el derrame articular.",
      "d": "Detectar osteomielitis crónica."
    },
    "respuesta_correcta": "b",
    "justificacion": "La RM es la mejor modalidad para evaluar y estadificar la lesión de partes blandas, incluyendo las roturas completas y parciales de los ligamentos, lo cual es crucial para planificar el tratamiento."
  },
  {
    "id": 54,
    "tema": "Pediatría / Neuro-Imagen",
    "pregunta": "La modalidad de elección para la evaluación del cerebro en un recién nacido prematuro con sospecha de hemorragia intraventricular es:",
    "opciones": {
      "a": "Resonancia Magnética (RM) con sedación.",
      "b": "Ecografía transfontanelar.",
      "c": "Tomografía Computarizada (TC).",
      "d": "Radiografía simple de cráneo."
    },
    "respuesta_correcta": "b",
    "justificacion": "La Ecografía transfontanelar es la modalidad de elección en neonatos debido a su portabilidad, bajo costo, no radiación y excelente visualización del parénquima y ventrículos a través de la fontanela abierta."
  },
  {
    "id": 55,
    "tema": "Ecografía / Limitaciones",
    "pregunta": "¿Cuál es la principal limitación de la ecografía en la visualización de estructuras profundas del abdomen?",
    "opciones": {
      "a": "El movimiento del paciente.",
      "b": "La presencia de aire o gas intestinal y la obesidad.",
      "c": "El uso de campos magnéticos.",
      "d": "La baja resolución espacial."
    },
    "respuesta_correcta": "b",
    "justificacion": "Las ondas de ultrasonido son reflejadas y dispersadas por el gas y son absorbidas por el tejido adiposo, lo que reduce drásticamente la penetración y calidad de la imagen en pacientes obesos o con meteorismo."
  },
  {
    "id": 56,
    "tema": "Tórax / Radiografía",
    "pregunta": "En la Radiografía de Tórax en bipedestación, el signo de 'surco profundo' (deep sulcus sign) en el hemidiafragma es altamente indicativo de:",
    "opciones": {
      "a": "Derrame pleural masivo.",
      "b": "Neumonía basal derecha.",
      "c": "Neumotórax.",
      "d": "Atelectasia lobar."
    },
    "respuesta_correcta": "c",
    "justificacion": "El signo del surco profundo se produce cuando el aire de un neumotórax se acumula en el receso costodiafragmático, extendiéndose hacia abajo y adelante, deprimiendo el hemidiafragma."
  },
  {
    "id": 57,
    "tema": "RM / Artefactos",
    "pregunta": "El artefacto más común y significativo en la RM, causado por la presencia de implantes metálicos ferromagnéticos (ej. clips quirúrgicos, prótesis), es:",
    "opciones": {
      "a": "Artefacto de aliasing (solapamiento).",
      "b": "Artefacto de movimiento respiratorio.",
      "c": "Artefacto de susceptibilidad magnética.",
      "d": "Artefacto de volumen parcial."
    },
    "respuesta_correcta": "c",
    "justificacion": "Los objetos ferromagnéticos distorsionan el campo magnético local (susceptibilidad), lo que resulta en una gran distorsión geométrica y pérdida de señal (áreas negras) en la imagen de RM."
  },
  {
    "id": 58,
    "tema": "Abdomen / TC",
    "pregunta": "Para la evaluación de la fase arterial hepática o renal en un estudio de TC con contraste, ¿cuál es el tiempo de retardo (delay) típico después de la inyección de contraste?",
    "opciones": {
      "a": "180 segundos.",
      "b": "20-30 segundos.",
      "c": "60-90 segundos.",
      "d": "10-15 minutos."
    },
    "respuesta_correcta": "b",
    "justificacion": "La fase arterial requiere una adquisición muy rápida, típicamente entre 20 a 30 segundos, cuando el contraste está concentrado en las arterias antes de la distribución capilar."
  },
  {
    "id": 59,
    "tema": "Abdomen / Ecografía",
    "pregunta": "¿Cuál es el criterio ecográfico principal para diagnosticar Colecistitis Aguda?",
    "opciones": {
      "a": "Presencia de múltiples cálculos pequeños.",
      "b": "Pared vesicular fina (< 3 mm).",
      "c": "Signo de Murphy ecográfico positivo y engrosamiento de la pared vesicular (> 3 mm).",
      "d": "Vesícula biliar pequeña y escleroatrófica."
    },
    "respuesta_correcta": "c",
    "justificacion": "La Colecistitis Aguda se caracteriza por dolor localizado (Murphy positivo al transductor) y signos inflamatorios como el engrosamiento de la pared de la vesícula biliar y, a menudo, líquido perivesicular. "
  },
  {
    "id": 60,
    "tema": "Tórax / Radiografía",
    "pregunta": "En una Radiografía de Tórax posteroanterior, la **silueta cardíaca agrandada** (cardiomegalia) se define cuando el índice cardiotorácico es:",
    "opciones": {
      "a": "Mayor al 40%.",
      "b": "Mayor al 50%.",
      "c": "Mayor al 60%.",
      "d": "Menor al 50%."
    },
    "respuesta_correcta": "b",
    "justificacion": "El índice cardiotorácico (relación entre el diámetro cardíaco máximo y el diámetro torácico máximo) normal es < 0.5 (50%) en adultos. Un valor > 0.5 sugiere cardiomegalia (agrandamiento cardíaco)."
  },
  {
    "id": 61,
    "tema": "Contraste / Seguridad",
    "pregunta": "¿Cuál es la medida preventiva más importante para evitar la **Nefropatía Inducida por Contraste (NIC)** en un paciente de alto riesgo que requiere una TC con contraste iodado?",
    "opciones": {
      "a": "Administrar antibióticos profilácticos.",
      "b": "Hidratación adecuada con solución salina antes y después del procedimiento.",
      "c": "Uso de Gadolinio en lugar de contraste iodado.",
      "d": "Administrar corticoides de rutina."
    },
    "respuesta_correcta": "b",
    "justificacion": "La hidratación intravenosa con solución salina es la medida más eficaz para prevenir la NIC, ya que promueve la diuresis y la dilución del contraste, reduciendo el tiempo de contacto tubular."
  },
  {
    "id": 62,
    "tema": "RM / Física",
    "pregunta": "¿Qué determina el contraste de la imagen en una secuencia **T1** ponderada de Resonancia Magnética?",
    "opciones": {
      "a": "La atenuación del flujo sanguíneo.",
      "b": "El tiempo de relajación longitudinal del tejido (T1).",
      "c": "El tiempo de relajación transversal del tejido (T2).",
      "d": "La densidad de protones."
    },
    "respuesta_correcta": "b",
    "justificacion": "El contraste T1 está dominado por las diferencias en el tiempo que tarda la magnetización longitudinal de los protones en recuperarse. Los tejidos con T1 corto (como la grasa y el contraste) aparecen brillantes (hiperintensos)."
  },
  {
    "id": 63,
    "tema": "Abdomen / TC",
    "pregunta": "En un paciente con Pancreatitis Aguda grave, ¿el hallazgo en TC que mejor correlaciona con la severidad y el pronóstico (criterios de Balthazar/MCTSI) es:",
    "opciones": {
      "a": "Tamaño del páncreas.",
      "b": "Grado de dilatación del conducto pancreático.",
      "c": "Presencia y extensión de la necrosis pancreática y extrapancreática.",
      "d": "Engrosamiento de la pared gástrica."
    },
    "respuesta_correcta": "c",
    "justificacion": "La necrosis pancreática es el factor pronóstico más importante en la pancreatitis aguda. El score MCTSI (Modified CT Severity Index) se basa en la inflamación y la extensión de la necrosis."
  },
  {
    "id": 64,
    "tema": "Tórax / TC",
    "pregunta": "La característica más específica en la Tomografía Computarizada (TC) de alta resolución (TCAR) para el diagnóstico de **Enfisema Centrolobulillar** es:",
    "opciones": {
      "a": "Patrón en panal de abejas (honeycombing).",
      "b": "Quistes subpleurales múltiples.",
      "c": "Áreas de baja atenuación (destrucción) sin paredes visibles, predominantemente en lóbulos superiores.",
      "d": "Engrosamiento liso del septo interlobulillar."
    },
    "respuesta_correcta": "c",
    "justificacion": "El enfisema centrolobulillar, relacionado con el tabaquismo, se caracteriza por áreas de baja densidad (aire atrapado/destrucción de parénquima) que afectan la porción central del lóbulo secundario, sin una pared definible."
  },
  {
    "id": 65,
    "tema": "Ecografía / Doppler",
    "pregunta": "¿Para qué se utiliza principalmente el **Doppler color** en la ecografía?",
    "opciones": {
      "a": "Visualizar estructuras óseas.",
      "b": "Medir la velocidad y dirección del flujo sanguíneo.",
      "c": "Evaluar la composición química de los cálculos.",
      "d": "Mejorar el contraste entre grasa y músculo."
    },
    "respuesta_correcta": "b",
    "justificacion": "El Doppler color mapea el flujo sanguíneo, usando colores (rojo o azul) para indicar la dirección (hacia o lejos del transductor) y el brillo para indicar la velocidad."
  },
  {
    "id": 66,
    "tema": "RM / Artefactos",
    "pregunta": "Un paciente con implantes dentales metálicos puede generar grandes zonas de pérdida de señal y distorsión en la RM cerebral, conocido como:",
    "opciones": {
      "a": "Artefacto de Gibbs.",
      "b": "Artefacto de susceptibilidad magnética.",
      "c": "Artefacto de flujo.",
      "d": "Artefacto de químico-shift (desplazamiento químico)."
    },
    "respuesta_correcta": "b",
    "justificacion": "Los implantes metálicos crean campos magnéticos locales irregulares que distorsionan la señal de RM, resultando en áreas de vacío de señal (artefacto de susceptibilidad). "
  },
  {
    "id": 67,
    "tema": "Modalidad de Elección / Urgencias",
    "pregunta": "¿Cuál es la modalidad de imagen de elección inicial para evaluar un dolor abdominal agudo en una mujer joven no embarazada con sospecha de apendicitis?",
    "opciones": {
      "a": "Tomografía Computarizada (TC) abdominal con contraste IV.",
      "b": "Radiografía simple de abdomen.",
      "c": "Ecografía abdominal compresiva de fosa ilíaca derecha.",
      "d": "Resonancia Magnética (RM) abdominal."
    },
    "respuesta_correcta": "c",
    "justificacion": "La Ecografía se prefiere inicialmente en mujeres jóvenes para evitar la radiación y es muy sensible para apendicitis y patología ginecológica aguda, reservando la TC para casos dudosos."
  },
  {
    "id": 68,
    "tema": "Física y Seguridad",
    "pregunta": "¿Cuál de las siguientes modalidades de imagen **no** utiliza radiación ionizante?",
    "opciones": {
      "a": "Tomografía Computarizada (TC).",
      "b": "Radiografía simple de tórax.",
      "c": "Tomografía por Emisión de Positrones (PET).",
      "d": "Ecografía Doppler."
    },
    "respuesta_correcta": "d",
    "justificacion": "La Ecografía utiliza ondas de sonido de alta frecuencia. La TC, la Radiografía y el PET utilizan radiación ionizante (rayos X o radiofármacos) y por lo tanto, no es una opción correcta."
  },
  {
    "id": 69,
    "tema": "Contraste / RM",
    "pregunta": "La complicación más grave y específica asociada al uso de contraste a base de Gadolinio en pacientes con insuficiencia renal grave es:",
    "opciones": {
      "a": "Nefropatía inducida por contraste (NIC).",
      "b": "Fibrosis Sistémica Nefrogénica (FSN).",
      "c": "Reacción anafilactoide leve.",
      "d": "Encefalopatía espongiforme."
    },
    "respuesta_correcta": "b",
    "justificacion": "La Fibrosis Sistémica Nefrogénica (FSN) es una condición rara pero grave, similar a la esclerodermia, que se ha asociado fuertemente con la administración de ciertos agentes de Gadolinio en pacientes con filtración glomerular muy baja."
  },
  {
    "id": 70,
    "tema": "Neuro-Imagen / TC",
    "pregunta": "En una TC de cráneo sin contraste, ¿cuál es el hallazgo más temprano (primeras horas) que sugiere un Accidente Cerebrovascular (ACV) isquémico en evolución?",
    "opciones": {
      "a": "Hematoma subdural crónico.",
      "b": "Pérdida de diferenciación entre la sustancia gris y blanca.",
      "c": "El signo de la arteria basilar densa.",
      "d": "Calcificaciones de los ganglios basales."
    },
    "respuesta_correcta": "b",
    "justificacion": "La pérdida de diferenciación cortical (o borramiento de los surcos) y la hipodensidad del parénquima son signos sutiles de edema citotóxico que aparecen en las primeras horas de un ACV isquémico."
  },
  {
    "id": 71,
    "tema": "Vascular / Ecografía",
    "pregunta": "La prueba de imagen inicial y más costo-efectiva para la confirmación diagnóstica de una Trombosis Venosa Profunda (TVP) en una extremidad inferior es:",
    "opciones": {
      "a": "Flebotomografía por TC.",
      "b": "Angiografía venosa invasiva.",
      "c": "Ecografía Doppler venosa de compresión.",
      "d": "Resonancia Magnética Venosa (MRV)."
    },
    "respuesta_correcta": "c",
    "justificacion": "La Ecografía Doppler con maniobras de compresión es el estándar de oro no invasivo para la TVP, ya que permite ver la ausencia de colapso de la vena, el trombo y la ausencia de flujo."
  },
  {
    "id": 72,
    "tema": "TC",
    "pregunta": "¿Qué valor de la atenuación radiológica se utiliza como referencia para el agua en las Unidades Hounsfield (HU) de la Tomografía Computarizada?",
    "opciones": {
      "a": "+1000 HU",
      "b": "-1000 HU",
      "c": "0 HU",
      "d": "+500 HU"
    },
    "respuesta_correcta": "c",
    "justificacion": "Por convención, el agua pura tiene un valor de atenuación de $0$ HU. El aire es $-1000$ HU y el hueso compacto es aproximadamente $+1000$ HU."
  },
  {
    "id": 73,
    "tema": "Seguridad / Radiación",
    "pregunta": "El principio fundamental de la protección radiológica que dicta que las exposiciones deben mantenerse tan bajas como sea razonablemente posible y compatible con la obtención de la imagen se conoce como:",
    "opciones": {
      "a": "Principio de Justificación.",
      "b": "Principio de Limitación de Dosis.",
      "c": "Principio ALARA (As Low As Reasonably Achievable).",
      "d": "Principio de la Ley de Determinismo."
    },
    "respuesta_correcta": "c",
    "justificacion": "El principio ALARA es el pilar de la optimización de dosis, asegurando que se utilice la mínima radiación necesaria para el diagnóstico."
  },
  {
    "id": 74,
    "tema": "Neuro-Imagen / RM",
    "pregunta": "¿Cuál es la secuencia de Resonancia Magnética (RM) más sensible para detectar edema citotóxico en el contexto de un ACV hiperagudo?",
    "opciones": {
      "a": "T1 ponderado (T1W).",
      "b": "T2 ponderado (T2W).",
      "c": "Inversión-Recuperación con atenuación de líquido (FLAIR).",
      "d": "Imágenes ponderadas por difusión (DWI)."
    },
    "respuesta_correcta": "d",
    "justificacion": "La secuencia DWI es la más sensible en RM para el ACV isquémico temprano, mostrando restricción de la difusión del agua causada por el edema citotóxico."
  },
  {
    "id": 75,
    "tema": "Musculoesquelético",
    "pregunta": "¿Cuál es la modalidad de elección para una evaluación detallada de lesiones en el manguito rotador o los meniscos de la rodilla?",
    "opciones": {
      "a": "Radiografía simple.",
      "b": "Tomografía Computarizada (TC).",
      "c": "Ecografía de alta resolución.",
      "d": "Resonancia Magnética (RM)."
    },
    "respuesta_correcta": "d",
    "justificacion": "La RM ofrece el mejor contraste de partes blandas, siendo la modalidad superior para evaluar tendones, ligamentos, meniscos y cartílago articular."
  },
  {
    "id": 76,
    "tema": "Oncología / Mamografía",
    "pregunta": "En la Mamografía de cribado (screening) en mujeres asintomáticas, ¿cuál es el hallazgo más importante para la detección temprana de cáncer invasivo?",
    "opciones": {
      "a": "Adenopatías axilares.",
      "b": "Calcificaciones macroscópicas benignas.",
      "c": "Microcalcificaciones agrupadas, pleomórficas.",
      "d": "Quistes simples con niveles líquido-líquido."
    },
    "respuesta_correcta": "c",
    "justificacion": "Las microcalcificaciones agrupadas, especialmente si son pleomórficas o ramificadas, son el signo más sutil y temprano de carcinoma ductal in situ (CDIS) o cáncer invasivo en la Mamografía."
  },
  {
    "id": 77,
    "tema": "Medicina Nuclear",
    "pregunta": "La gammagrafía ósea con Tecnecio-99m difosfonato se utiliza principalmente para la detección y evaluación de:",
    "opciones": {
      "a": "Osteoporosis.",
      "b": "Fracturas ocultas y metástasis óseas.",
      "c": "Enfermedad de Paget no activa.",
      "d": "Hernias discales lumbares."
    },
    "respuesta_correcta": "b",
    "justificacion": "La gammagrafía ósea detecta el aumento del metabolismo óseo (captación del radiofármaco), siendo muy sensible para identificar metástasis óseas y fracturas por estrés o microtraumatismos ocultos."
  },
  {
    "id": 78,
    "tema": "Radiografía / Abdomen",
    "pregunta": "El signo radiográfico de **aire libre subdiafragmático** es altamente indicativo de:",
    "opciones": {
      "a": "Obstrucción intestinal alta.",
      "b": "Perforación de víscera hueca (neumoperitoneo).",
      "c": "Ascitis severa.",
      "d": "Íleo paralítico."
    },
    "respuesta_correcta": "b",
    "justificacion": "La presencia de aire entre el hígado y el hemidiafragma derecho (o en el hemidiafragma izquierdo) en una radiografía de tórax o abdomen en bipedestación es el signo más directo de una perforación gastrointestinal."
  },
  {
    "id": 79,
    "tema": "Contraste / Seguridad",
    "pregunta": "¿Qué fármaco se recomienda infiltrar localmente para tratar una extravasación de contraste iodado sin signos de isquemia o necrosis inmediata?",
    "opciones": {
      "a": "Epinefrina.",
      "b": "Sulfato de Protamina.",
      "c": "Hialuronidasa.",
      "d": "Norepinefrina."
    },
    "respuesta_correcta": "c",
    "justificacion": "La Hialuronidasa es una enzima que degrada el ácido hialurónico del tejido conectivo, facilitando la dispersión del contraste extravasado en el espacio intersticial y minimizando el daño tisular local."
  },
  {
    "id": 80,
    "tema": "TC",
    "pregunta": "¿Cuál es la principal ventaja de la Tomografía Computarizada (TC) sobre la Resonancia Magnética (RM) en el contexto de urgencias neurológicas?",
    "opciones": {
      "a": "Mayor detalle de partes blandas.",
      "b": "Ausencia de radiación ionizante.",
      "c": "Detección rápida de hemorragia aguda y disponibilidad.",
      "d": "Mejor visualización de cartílago y ligamentos."
    },
    "respuesta_correcta": "c",
    "justificacion": "La TC es rápida, accesible 24/7 y la mejor modalidad para identificar hemorragia intracraneal aguda (hiperdensa) en el entorno de urgencias."
  },
  {
    "id": 81,
    "tema": "Ecografía / Artefactos",
    "pregunta": "En ecografía, el artefacto de 'sombra acústica' limpia que se proyecta detrás de una estructura (ej. un cálculo) es un indicador de:",
    "opciones": {
      "a": "Refuerzo acústico posterior.",
      "b": "Reverberación.",
      "c": "Transmisión incompleta o absorción total de la onda de ultrasonido.",
      "d": "Artefacto de espejo."
    },
    "respuesta_correcta": "c",
    "justificacion": "La sombra acústica posterior ocurre cuando una estructura (cálculo, hueso) absorbe o refleja completamente las ondas de ultrasonido, impidiendo que el tejido posterior sea visualizado."
  },
  {
    "id": 82,
    "tema": "Neuro-Imagen / RM",
    "pregunta": "La secuencia RM **FLAIR** (Fluid-Attenuated Inversion Recovery) es útil porque:",
    "opciones": {
      "a": "Muestra mejor la hemorragia crónica.",
      "b": "Suprime la señal del líquido cefalorraquídeo (LCR).",
      "c": "Es la más rápida para obtener imágenes en urgencias.",
      "d": "Solo detecta calcio."
    },
    "respuesta_correcta": "b",
    "justificacion": "La secuencia FLAIR utiliza un pulso de inversión para anular selectivamente la señal del LCR, permitiendo que las lesiones periventriculares (ej. esclerosis múltiple) se vean mejor como hiperintensidades."
  },
  {
    "id": 83,
    "tema": "Urgencias / Trauma",
    "pregunta": "En la evaluación inicial de un paciente con trauma abdominal cerrado hemodinámicamente inestable, la modalidad de imagen FAST (Focused Assessment with Sonography for Trauma) tiene como objetivo principal identificar:",
    "opciones": {
      "a": "Fracturas vertebrales.",
      "b": "Lesiones ligamentarias de la rodilla.",
      "c": "Líquido libre (hemoperitoneo) en la cavidad abdominal y pericárdica.",
      "d": "Neumotórax a tensión."
    },
    "respuesta_correcta": "c",
    "justificacion": "El FAST es un examen ecográfico rápido que busca colecciones de líquido (generalmente sangre) en los espacios pericárdico, perihepático y periesplénico, indicando sangrado interno."
  },
  {
    "id": 84,
    "tema": "Seguridad / Radiación",
    "pregunta": "Para evaluar la exposición del personal a la radiación ionizante, se utiliza un dosímetro, y la dosis efectiva se mide en:",
    "opciones": {
      "a": "Curie (Ci).",
      "b": "Gray (Gy).",
      "c": "Becquerel (Bq).",
      "d": "Sievert (Sv)."
    },
    "respuesta_correcta": "d",
    "justificacion": "El Sievert (Sv) es la unidad de dosis efectiva y dosis equivalente, que representa los efectos biológicos y el riesgo de la radiación ionizante en el cuerpo humano."
  },
  {
    "id": 85,
    "tema": "Contraste / TC",
    "pregunta": "En la Angio-TC pulmonar (CTPA) para descartar Tromboembolismo Pulmonar (TEP), la patología se detecta por la presencia de:",
    "opciones": {
      "a": "Realce homogéneo del parénquima pulmonar.",
      "b": "Defectos de llenado hipodensos dentro de las arterias pulmonares.",
      "c": "Atenuación grasa del mediastino.",
      "d": "Bronquiectasias de tracción."
    },
    "respuesta_correcta": "b",
    "justificacion": "El TEP se visualiza como un defecto de llenado (hipodenso) en la luz de la arteria pulmonar o sus ramas, ya que el contraste administrado llena el vaso, pero no penetra el émbolo."
  },
  {
    "id": 86,
    "tema": "Musculoesquelético",
    "pregunta": "En la evaluación de un esguince de tobillo grave (grado 3), la RM se recomienda para:",
    "opciones": {
      "a": "Evaluar el grado de fractura de la tibia.",
      "b": "Diagnosticar roturas completas de ligamentos (ej. ligamento peroneoastragalino anterior).",
      "c": "Visualizar solo el derrame articular.",
      "d": "Detectar osteomielitis crónica."
    },
    "respuesta_correcta": "b",
    "justificacion": "La RM es la mejor modalidad para evaluar y estadificar la lesión de partes blandas, incluyendo las roturas completas y parciales de los ligamentos, lo cual es crucial para planificar el tratamiento."
  },
  {
    "id": 87,
    "tema": "Pediatría / Neuro-Imagen",
    "pregunta": "La modalidad de elección para la evaluación del cerebro en un recién nacido prematuro con sospecha de hemorragia intraventricular es:",
    "opciones": {
      "a": "Resonancia Magnética (RM) con sedación.",
      "b": "Ecografía transfontanelar.",
      "c": "Tomografía Computarizada (TC).",
      "d": "Radiografía simple de cráneo."
    },
    "respuesta_correcta": "b",
    "justificacion": "La Ecografía transfontanelar es la modalidad de elección en neonatos debido a su portabilidad, bajo costo, no radiación y excelente visualización del parénquima y ventrículos a través de la fontanela abierta."
  },
  {
    "id": 88,
    "tema": "Ecografía / Limitaciones",
    "pregunta": "¿Cuál es la principal limitación de la ecografía en la visualización de estructuras profundas del abdomen?",
    "opciones": {
      "a": "El movimiento del paciente.",
      "b": "La presencia de aire o gas intestinal y la obesidad.",
      "c": "El uso de campos magnéticos.",
      "d": "La baja resolución espacial."
    },
    "respuesta_correcta": "b",
    "justificacion": "Las ondas de ultrasonido son reflejadas y dispersadas por el gas y son absorbidas por el tejido adiposo, lo que reduce drásticamente la penetración y calidad de la imagen en pacientes obesos o con meteorismo."
  },
  {
    "id": 89,
    "tema": "Tórax / Radiografía",
    "pregunta": "En la Radiografía de Tórax en bipedestación, el signo de 'surco profundo' (deep sulcus sign) en el hemidiafragma es altamente indicativo de:",
    "opciones": {
      "a": "Derrame pleural masivo.",
      "b": "Neumonía basal derecha.",
      "c": "Neumotórax.",
      "d": "Atelectasia lobar."
    },
    "respuesta_correcta": "c",
    "justificacion": "El signo del surco profundo se produce cuando el aire de un neumotórax se acumula en el receso costodiafragmático, extendiéndose hacia abajo y adelante, deprimiendo el hemidiafragma."
  },
  {
    "id": 90,
    "tema": "RM / Artefactos",
    "pregunta": "El artefacto más común y significativo en la RM, causado por la presencia de implantes metálicos ferromagnéticos (ej. clips quirúrgicos, prótesis), es:",
    "opciones": {
      "a": "Artefacto de aliasing (solapamiento).",
      "b": "Artefacto de movimiento respiratorio.",
      "c": "Artefacto de susceptibilidad magnética.",
      "d": "Artefacto de volumen parcial."
    },
    "respuesta_correcta": "c",
    "justificacion": "Los objetos ferromagnéticos distorsionan el campo magnético local (susceptibilidad), lo que resulta en una gran distorsión geométrica y pérdida de señal (áreas negras) en la imagen de RM."
  },
  {
    "id": 91,
    "tema": "Abdomen / TC",
    "pregunta": "Para la evaluación de la fase arterial hepática o renal en un estudio de TC con contraste, ¿cuál es el tiempo de retardo (delay) típico después de la inyección de contraste?",
    "opciones": {
      "a": "180 segundos.",
      "b": "20-30 segundos.",
      "c": "60-90 segundos.",
      "d": "10-15 minutos."
    },
    "respuesta_correcta": "b",
    "justificacion": "La fase arterial requiere una adquisición muy rápida, típicamente entre 20 a 30 segundos, cuando el contraste está concentrado en las arterias antes de la distribución capilar."
  },
  {
    "id": 92,
    "tema": "Abdomen / Ecografía",
    "pregunta": "¿Cuál es el criterio ecográfico principal para diagnosticar Colecistitis Aguda?",
    "opciones": {
      "a": "Presencia de múltiples cálculos pequeños.",
      "b": "Pared vesicular fina (< 3 mm).",
      "c": "Signo de Murphy ecográfico positivo y engrosamiento de la pared vesicular (> 3 mm).",
      "d": "Vesícula biliar pequeña y escleroatrófica."
    },
    "respuesta_correcta": "c",
    "justificacion": "La Colecistitis Aguda se caracteriza por dolor localizado (Murphy positivo al transductor) y signos inflamatorios como el engrosamiento de la pared de la vesícula biliar y, a menudo, líquido perivesicular. "
  },
  {
    "id": 93,
    "tema": "Tórax / Radiografía",
    "pregunta": "En una Radiografía de Tórax posteroanterior, la **silueta cardíaca agrandada** (cardiomegalia) se define cuando el índice cardiotorácico es:",
    "opciones": {
      "a": "Mayor al 40%.",
      "b": "Mayor al 50%.",
      "c": "Mayor al 60%.",
      "d": "Menor al 50%."
    },
    "respuesta_correcta": "b",
    "justificacion": "El índice cardiotorácico (relación entre el diámetro cardíaco máximo y el diámetro torácico máximo) normal es < 0.5 (50%) en adultos. Un valor > 0.5 sugiere cardiomegalia (agrandamiento cardíaco)."
  },
  {
    "id": 94,
    "tema": "Contraste / Seguridad",
    "pregunta": "¿Cuál es la medida preventiva más importante para evitar la **Nefropatía Inducida por Contraste (NIC)** en un paciente de alto riesgo que requiere una TC con contraste iodado?",
    "opciones": {
      "a": "Administrar antibióticos profilácticos.",
      "b": "Hidratación adecuada con solución salina antes y después del procedimiento.",
      "c": "Uso de Gadolinio en lugar de contraste iodado.",
      "d": "Administrar corticoides de rutina."
    },
    "respuesta_correcta": "b",
    "justificacion": "La hidratación intravenosa con solución salina es la medida más eficaz para prevenir la NIC, ya que promueve la diuresis y la dilución del contraste, reduciendo el tiempo de contacto tubular."
  },
  {
    "id": 95,
    "tema": "RM / Física",
    "pregunta": "¿Qué determina el contraste de la imagen en una secuencia **T1** ponderada de Resonancia Magnética?",
    "opciones": {
      "a": "La atenuación del flujo sanguíneo.",
      "b": "El tiempo de relajación longitudinal del tejido (T1).",
      "c": "El tiempo de relajación transversal del tejido (T2).",
      "d": "La densidad de protones."
    },
    "respuesta_correcta": "b",
    "justificacion": "El contraste T1 está dominado por las diferencias en el tiempo que tarda la magnetización longitudinal de los protones en recuperarse. Los tejidos con T1 corto (como la grasa y el contraste) aparecen brillantes (hiperintensos)."
  },
  {
    "id": 96,
    "tema": "Abdomen / TC",
    "pregunta": "En un paciente con Pancreatitis Aguda grave, ¿el hallazgo en TC que mejor correlaciona con la severidad y el pronóstico (criterios de Balthazar/MCTSI) es:",
    "opciones": {
      "a": "Tamaño del páncreas.",
      "b": "Grado de dilatación del conducto pancreático.",
      "c": "Presencia y extensión de la necrosis pancreática y extrapancreática.",
      "d": "Engrosamiento de la pared gástrica."
    },
    "respuesta_correcta": "c",
    "justificacion": "La necrosis pancreática es el factor pronóstico más importante en la pancreatitis aguda. El score MCTSI (Modified CT Severity Index) se basa en la inflamación y la extensión de la necrosis."
  },
  {
    "id": 97,
    "tema": "Tórax / TC",
    "pregunta": "La característica más específica en la Tomografía Computarizada (TC) de alta resolución (TCAR) para el diagnóstico de **Enfisema Centrolobulillar** es:",
    "opciones": {
      "a": "Patrón en panal de abejas (honeycombing).",
      "b": "Quistes subpleurales múltiples.",
      "c": "Áreas de baja atenuación (destrucción) sin paredes visibles, predominantemente en lóbulos superiores.",
      "d": "Engrosamiento liso del septo interlobulillar."
    },
    "respuesta_correcta": "c",
    "justificacion": "El enfisema centrolobulillar, relacionado con el tabaquismo, se caracteriza por áreas de baja densidad (aire atrapado/destrucción de parénquima) que afectan la porción central del lóbulo secundario, sin una pared definible."
  },
  {
    "id": 98,
    "tema": "Ecografía / Doppler",
    "pregunta": "¿Para qué se utiliza principalmente el **Doppler color** en la ecografía?",
    "opciones": {
      "a": "Visualizar estructuras óseas.",
      "b": "Medir la velocidad y dirección del flujo sanguíneo.",
      "c": "Evaluar la composición química de los cálculos.",
      "d": "Mejorar el contraste entre grasa y músculo."
    },
    "respuesta_correcta": "b",
    "justificacion": "El Doppler color mapea el flujo sanguíneo, usando colores (rojo o azul) para indicar la dirección (hacia o lejos del transductor) y el brillo para indicar la velocidad."
  },
  {
    "id": 99,
    "tema": "RM / Artefactos",
    "pregunta": "Un paciente con implantes dentales metálicos puede generar grandes zonas de pérdida de señal y distorsión en la RM cerebral, conocido como:",
    "opciones": {
      "a": "Artefacto de Gibbs.",
      "b": "Artefacto de susceptibilidad magnética.",
      "c": "Artefacto de flujo.",
      "d": "Artefacto de químico-shift (desplazamiento químico)."
    },
    "respuesta_correcta": "b",
    "justificacion": "Los implantes metálicos crean campos magnéticos locales irregulares que distorsionan la señal de RM, resultando en áreas de vacío de señal (artefacto de susceptibilidad). "
  },
  {
    "id": 100,
    "tema": "Modalidad de Elección / Urgencias",
    "pregunta": "¿Cuál es la modalidad de imagen de elección inicial para evaluar un dolor abdominal agudo en una mujer joven no embarazada con sospecha de apendicitis?",
    "opciones": {
      "a": "Tomografía Computarizada (TC) abdominal con contraste IV.",
      "b": "Radiografía simple de abdomen.",
      "c": "Ecografía abdominal compresiva de fosa ilíaca derecha.",
      "d": "Resonancia Magnética (RM) abdominal."
    },
    "respuesta_correcta": "c",
    "justificacion": "La Ecografía se prefiere inicialmente en mujeres jóvenes para evitar la radiación y es muy sensible para apendicitis y patología ginecológica aguda, reservando la TC para casos dudosos."
  }
]