{
  "tema": "Enfermería",
  "año": 2024,
  "examen": 2,
  "preguntas": [
    {
      "id": 3,
      "pregunta": "¿Qué es inherente a la profesión Enfermera según el Código de Ética del Consejo Internacional de Enfermeras (CIE)?",
      "opcion a": "Los derechos humanos.",
      "opcion b": "La sociedad.",
      "opcion c": "El conocimiento .",
      "opcion d": "Los valores.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 3,
      "pregunta": "¿Qué características deben tener las soluciones con base de alcohol para la higiene de manos?",
      "opcion a": "Solo deben ser en forma de espuma hidroalcohólicas.",
      "opcion b": "Deben tener una concentración de alcohol al 100%.",
      "opcion c": "Tienen que ser en forma de cremas para el uso cotidiano.",
      "opcion d": "Deben tener una concentración de alcohol de 60% a 95%.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 0,
      "pregunta": "¿A qué derecho se refiere la Ley 26.529 donde enuncia que el paciente tiene derecho a que toda persona que participe en la elaboración o manipulación de la documentación clínica, o bien tenga acceso al contenido de la misma, guarde la debida reserva?",
      "opcion a": "Dignidad.",
      "opcion b": "Libertad.",
      "opcion c": "Autonomía.",
      "opcion d": "Confidencialidad.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 5,
      "pregunta": "¿Cuál es parámetro que se utiliza para determinan la acidosis / alcalosis en una gasometría arterial (GA)?",
      "opcion a": "PaO2.",
      "opcion b": "PaCO2.",
      "opcion c": "HCO3.",
      "opcion d": "pH.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 3,
      "pregunta": "¿Cuál es la definición de Ética del cuidado para Enfermería?",
      "opcion a": "Es la relación y la manera en que las personas se relacionan.",
      "opcion b": "Es la relación entre las personas, la Enfermería y su actitud hacia los otros.",
      "opcion c": "Es el modo que las personas piensan, sienten y se comunican.",
      "opcion d": "Es la manera que los profesionales se relacionan con los otros.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 7,
      "pregunta": "¿Qué elementos contempla la Enfermería basada en la evidencia (EBE)?",
      "opcion a": "Evidencia científica, experiencia profesional y la opinión del usuario.",
      "opcion b": "Valoración, diagnóstico y evaluación de Enfermería.",
      "opcion c": "Paciente, problemas e intervenciones.",
      "opcion d": "Problemas reales, decisiones y objeto de estudio.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 48,
      "pregunta": "¿Cuántos pares de costillas conforman la caja torácica?",
      "opcion a": "12 pares de costillas.",
      "opcion b": "14 pares de costillas.",
      "opcion c": "10 pares de costillas.",
      "opcion d": "16 pares de costillas.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 58,
      "pregunta": "¿A qué edad comienzan a manifestarse las caries?",
      "opcion a": "A los 5 años.",
      "opcion b": "Antes del año.",
      "opcion c": "A partir de los 3 años.",
      "opcion d": "A los 2 años.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 59,
      "pregunta": "¿Qué sustancia de abuso es considerada Psicoestimulante?",
      "opcion a": "Cocaína.",
      "opcion b": "Cannabis.",
      "opcion c": "Opiáceos.",
      "opcion d": "Alcohol.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 3,
      "pregunta": "¿Cuáles características corresponden a la definición de crepitantes?",
      "opcion a": "Sonidos musicales continuos se escuchan en pacientes con bronquitis, enfisema o asma.",
      "opcion b": "Sonido de tono seco, alto de rozamiento, que indica inflamación pleural.",
      "opcion c": "Sonidos suaves de tono grave.",
      "opcion d": "Sonidos cortos, definidos, como de crujido o borboteo.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 64,
      "pregunta": "¿Qué funciones tiene el personal de enfermería de Atención Primaria?",
      "opcion a": "Asistencial, formar, gestionar e investigar.",
      "opcion b": "Formar e investigar, consultor y gestor de casos.",
      "opcion c": "Asistencial, mediador, mentor y organizador.",
      "opcion d": "Dirigir, diseñar, gestionar e investigar.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 6,
      "pregunta": "¿Qué vacuna se administra como única dosis en lactantes, antes de egresar de la maternidad según el calendario Nacional de Vacunación 2024?",
      "opcion a": "Virus sincicial.",
      "opcion b": "Hepatitis B.",
      "opcion c": "Gripe.",
      "opcion d": "BCG.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 8,
      "pregunta": "¿Qué intervención se requiere para llevar a cabo una internación involuntaria, según los Lineamientos para la atención de la urgencia en Salud Mental (2020)?",
      "opcion a": "De un médico de guardia.",
      "opcion b": "De un familiar responsable.",
      "opcion c": "Del Servicio Policial.",
      "opcion d": "Del Poder Judicial.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 0,
      "pregunta": "¿Cuál es el paso previo que debe tener en cuenta al momento de realizar una correcta toma de presión arterial, para no tener resultados erróneos?",
      "opcion a": "La persona tiene que 5 minutos antes tomar líquidos previos a la toma de PA.",
      "opcion b": "La persona debe guardar reposo previo a la medicación de 2 -5 minutos.",
      "opcion c": "La persona debe realizar ayuno de 1 hora antes de la toma de PA.",
      "opcion d": "La persona tiene que estar sentada 1 hora antes y tomar PA en reposo.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 81,
      "pregunta": "¿Cuáles son las etapas del puerperio?",
      "opcion a": "Puerperio mediato, alejado, tardío y post tardío.",
      "opcion b": "Puerperio pre inmediato, preciso, adecuado y lejano.",
      "opcion c": "Puerperio inmediato, completo, concreto y tardío.",
      "opcion d": "Puerperio inmediato, precoz, alejado y tardío.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 4,
      "pregunta": "¿Cómo se define el modelo de atención sobre la consejería integral en salud sexual y salud reproductiva?",
      "opcion a": "Como el modo de hacer de los profesionales de la salud.",
      "opcion b": "Como actividades que se observan o recogen del examen del paciente.",
      "opcion c": "Como la atención subjetiva basada en la deducción de la necesidad.",
      "opcion d": "Como un modelo organizado y centrado en la persona.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 2,
      "pregunta": "Usted tiene una paciente internada en cuidados progresivos por patología intestinal crónica. Presenta colocado un CVPc en miembro superior derecho por tratamiento prolongado de 14 días de antibioticoterapia. Se realiza prescripción de nutrición parenteral estándar por 2 semanas para recuperación nutricional cuya osmolaridad es de 1300 mOsmol/L, ¿Cuál es la osmolaridad recomendada para la administración por vía periférica?",
      "opcion a": "Osmolaridad de 800 mOsm/L.",
      "opcion b": "Osmolaridad mayor 1200 mOsm/L.",
      "opcion c": "Osmolaridad mayor a 600 mOsm/L.",
      "opcion d": "Osmolaridad menor a 600 mOsm/L.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 5,
      "pregunta": "¿Cuáles son las vacunas que se deben colocar a los 5 años para el ingreso escolar, según el calendario Nacional de Vacunación 2024?",
      "opcion a": "salk, triple viral, varicela, triple bacteriana.",
      "opcion b": "salk , triple bacteriana, pentavalente.",
      "opcion c": "salk, triple bacteriana acelular, triple viral.",
      "opcion d": "IPV, Triple Viral, varicela y Triple Bacteriana Celular.",
      "respuesta_correcta": "opcion a"
    },
    {
      "id": 0,
      "pregunta": "¿Cuál es la recomendación de terapia de oxígeno para tratar la disnea no hipóxica según las recomendaciones del Ministerio de salud de prevención cuaternaria?",
      "opcion a": "Administrar oxígeno humidificados a todos los pacientes.",
      "opcion b": "Administrar oxígeno suplementario mezclado.",
      "opcion c": "Utilizar cánulas de alto flujo para pacientes con enfisema.",
      "opcion d": "Para tratar la disnea no hipóxica no utilizar oxígeno.",
      "respuesta_correcta": "opcion a"
    }
  ]
}