{
  "tema": "Enfermería",
  "año": 2022,
  "examen": 4,
  "preguntas": [
    {
      "id": 450,
      "pregunta": "\", \"rationale\": \"La inmadurez de los sistemas enzimáticos hepáticos, como el Citocromo P450, hace que el **metabolismo** de los fármacos sea notoriamente más lento o diferente en los niños, lo que requiere ajustes precisos de dosis.\", \"is_correct\": true }, \"C\": { \"text\": \"Distribución debido a menor porcentaje de agua corporal total\", \"rationale\": \"Los lactantes tienen un *mayor* porcentaje de agua corporal total, no menor, lo que afecta la distribución de los fármacos hidrosolubles.\", \"is_correct\": false }, \"D\": { \"text\": \"Excreción renal debido a una tasa de filtración glomerular aumentada\", \"rationale\": \"La tasa de filtración glomerular y la función tubular son inicialmente *reducidas* en el recién nacido, alcanzando los valores del adulto a los 6-12 meses.\", \"is_correct\": false } } }, { \"question_number\": 18, \"question\": \"Según la Ley N.º 26.743 de Identidad de Género, ¿a partir de qué edad se requiere únicamente el **consentimiento de la persona interesada** para solicitar la rectificación registral del sexo, cambio de nombre de pila e imagen?\", \"options\": { \"A\": { \"text\": \"13 años\", \"rationale\": \"A los 13 años se requiere el consentimiento del adolescente con la asistencia de sus representantes legales.\", \"is_correct\": false }, \"B\": { \"text\": \"16 años\", \"rationale\": \"A partir de los **16 años**, la Ley permite el consentimiento autónomo para estas prácticas, considerándose con suficiente aptitud y madurez.\", \"is_correct\": true }, \"C\": { \"text\": \"18 años\", \"rationale\": \"La mayoría de edad (18 años) es el requisito para la mayoría de los actos de la vida civil, pero la Ley 26.743 permite la autonomía a partir de los 16 años.\", \"is_correct\": false }, \"D\": { \"text\": \"21 años\", \"rationale\": \"La edad de 21 años ya no es el criterio legal de la mayoría de edad en Argentina.\", \"is_correct\": false } } }, { \"question_number\": 19, \"question\": \"En la administración de medicamentos a un **niño** que pesa 20 kg, ¿Cuál es la dosificación si la indicación es 0,5 mg/kg?\", \"options\": { \"A\": { \"text\": \"La dosis es correcta y debe administrarse 10 mg\", \"rationale\": \"La dosis indicada es de **10 mg** (0,5 mg/kg \\× 20 kg = 10 mg).\", \"is_correct\": true }, \"B\": { \"text\": \"La dosis es incorrecta, debe administrarse 20 mg.\", \"rationale\": \"Una dosis de 20 mg excedería la dosis indicada y podría causar toxicidad.\", \"is_correct\": false }, \"C\": { \"text\": \"La dosis es incorrecta, debe administrarse 4 mg.\", \"rationale\": \"Una dosis de 4 mg es inferior a la dosis indicada y podría resultar en un efecto terapéutico insuficiente.\", \"is_correct\": false }, \"D\": { \"text\": \"La dosis es incorrecta, la indicación debe ser de 10 mg/kg.\", \"rationale\": \"La indicación original en mg/kg es correcta y es la forma estándar de dosificación pediátrica.\", \"is_correct\": false } } }, { \"question_number\": 20, \"question\": \"Para determinar el **grado de deshidratación** en un **lactante** con gastroenteritis, ¿qué parámetro se considera el indicador más objetivo y sensible?\", \"options\": { \"A\": { \"text\": \"Presencia de lágrimas al llorar\", \"rationale\": \"La ausencia de lágrimas es un signo de deshidratación moderada o grave, pero el cambio de peso es más objetivo.\", \"is_correct\": false }, \"B\": { \"text\": \"Elasticidad de la piel (signo del pliegue)\", \"rationale\": \"El signo del pliegue es un signo de deshidratación moderada a grave y es subjetivo a la experiencia del examinador.\", \"is_correct\": false }, \"C\": { \"text\": \"Pérdida de peso corporal en porcentaje respecto al peso previo a la enfermedad\", \"rationale\": \"La **pérdida de peso corporal expresada en porcentaje** es el indicador más exacto para evaluar el grado de deshidratación, reflejando la pérdida de volumen de agua.\", \"is_correct\": true }, \"D\": { \"text\": \"Frecuencia cardíaca\", \"rationale\": \"La taquicardia es un signo inespecífico que puede deberse a fiebre o a la propia deshidratación, pero no es tan sensible como el peso.\", \"is_correct\": false } } }, { \"question_number\": 21, \"question\": \"¿Cuál es la principal **complicación neurológica** que debe monitorear el personal de enfermería en un **niño** con **Meningitis Bacteriana**?\", \"options\": { \"A\": { \"text\": \"Hemorragia subaracnoidea\", \"rationale\": \"La hemorragia subaracnoidea es una complicación rara en la meningitis bacteriana, siendo más común en casos de aneurisma roto.\", \"is_correct\": false }, \"B\": { \"text\": \"Diabetes Insípida\", \"rationale\": \"La DI puede ocurrir, pero no es la complicación más frecuente ni la principal causa de daño neurológico en este contexto.\", \"is_correct\": false }, \"C\": { \"text\": \"Hidrocefalia, por obstrucción del flujo de LCR debido al exudado inflamatorio\", \"rationale\": \"La **hidrocefalia**, causada por el bloqueo del flujo de LCR o la aracnoiditis, es una complicación frecuente y grave de la meningitis bacteriana en niños.\", \"is_correct\": true }, \"D\": { \"text\": \"Hiponatremia por síndrome de Cushing\", \"rationale\": \"La hiponatremia puede ocurrir por el SIADH, no por el síndrome de Cushing, que se asocia con hipercortisolismo.\", \"is_correct\": false } } }, { \"question_number\": 22, \"question\": \"En el contexto del **cuidado en el hogar** de un **niño** con **Anemia Ferropénica**, ¿Qué factor dietético debe evitarse o espaciarse con la administración del suplemento de hierro oral?\", \"options\": { \"A\": { \"text\": \"Jugo de naranja o alimentos ricos en Vitamina C.\", \"rationale\": \"La Vitamina C (ácido ascórbico) **mejora** la absorción del hierro, por lo que se recomienda su consumo conjunto.\", \"is_correct\": false }, \"B\": { \"text\": \"Alimentos ricos en fibra (ej. cereales integrales).\", \"rationale\": \"La fibra puede disminuir ligeramente la absorción, pero el principal inhibidor son los lácteos.\", \"is_correct\": false }, \"C\": { \"text\": \"Leche de vaca y productos lácteos (ricos en calcio).\", \"rationale\": \"El **calcio** presente en la leche de vaca y los lácteos inhibe significativamente la absorción del hierro, por lo que deben evitarse al menos 1 hora antes y después de la toma del suplemento.\", \"is_correct\": true }, \"D\": { \"text\": \"Carnes rojas o pollo.\", \"rationale\": \"Las carnes rojas son una fuente de hierro hemo que se absorbe muy bien y no inhibe la absorción del suplemento.\", \"is_correct\": false } } }, { \"question_number\": 23, \"question\": \"Al realizar la **reanimación cardiopulmonar (RCP)** en un **niño** de **5 años**, ¿cuál es la relación de compresiones-ventilaciones recomendada si hay **dos reanimadores**?\", \"options\": { \"A\": { \"text\": \"30 compresiones : 2 ventilaciones\", \"rationale\": \"Esta es la relación utilizada para un solo reanimador en niños y adultos, pero no para dos reanimadores en la población pediátrica.\", \"is_correct\": false }, \"B\": { \"text\": \"15 compresiones : 2 ventilaciones\", \"rationale\": \"La relación de **15 compresiones por 2 ventilaciones** es la recomendada en la RCP pediátrica con dos o más reanimadores para minimizar las interrupciones en las compresiones.\", \"is_correct\": true }, \"C\": { \"text\": \"10 compresiones : 1 ventilación\", \"rationale\": \"Esta relación se utiliza para la RCP neonatal o en situaciones de paro respiratorio primario.\", \"is_correct\": false }, \"D\": { \"text\": \"5 compresiones : 1 ventilación\", \"rationale\": \"Esta relación no se utiliza actualmente en las guías de RCP pediátrica.\", \"is_correct\": false } } }, { \"question_number\": 24, \"question\": \"En el cuidado de un **lactante** con **Bronquiolitis** por Virus Sincicial Respiratorio (VSR), ¿cuál es la intervención de enfermería más importante para la prevención de la deshidratación?\", \"options\": { \"A\": { \"text\": \"Administración de antibióticos profilácticos\", \"rationale\": \"La bronquiolitis es viral, y los antibióticos no son indicados salvo que exista sobreinfección bacteriana.\", \"is_correct\": false }, \"B\": { \"text\": \"Aspiración nasofaríngea profunda cada hora para la eliminación de secreciones\", \"rationale\": \"La aspiración excesiva o profunda puede causar broncoespasmo y edema, por lo que debe ser utilizada con cautela; la clave es la hidratación.\", \"is_correct\": false }, \"C\": { \"text\": \"Monitoreo del estado de hidratación y ofrecer tomas frecuentes y pequeñas de líquido oral o lactancia\", \"rationale\": \"El aumento del trabajo respiratorio y la taquipnea incrementan las pérdidas insensibles y dificultan la alimentación, por lo que el **monitoreo de la hidratación** y la alimentación fraccionada son cruciales.\", \"is_correct\": true }, \"D\": { \"text\": \"Administración de broncodilatadores nebulizados de forma horaria\", \"rationale\": \"Los broncodilatadores no se recomiendan de rutina en la bronquiolitis por VSR debido a su limitada eficacia en la mayoría de los casos.\", \"is_correct\": false } } }, { \"question_number\": 25, \"question\": \"En el marco de la **Ley N.º 26.529/2009**, si un **adolescente** (14 años) se niega a un tratamiento médico que no pone en riesgo su vida, ¿Cuál es la conducta de **Enfermería**?\", \"options\": { \"A\": { \"text\": \"Administrar el tratamiento a pesar de la negativa, bajo la orden del médico tratante.\", \"rationale\": \"Esto violaría la autonomía del adolescente, que tiene derecho a decidir sobre tratamientos que no comprometen gravemente su vida o salud.\", \"is_correct\": false }, \"B\": { \"text\": \"Informar a los padres que deben obligar al adolescente a recibir el tratamiento.\", \"rationale\": \"La ley reconoce la autonomía del adolescente, lo que invalida la coerción, salvo en situaciones de riesgo vital.\", \"is_correct\": false }, \"C\": { \"text\": \"Respetar la decisión del adolescente, siempre que esté basada en la madurez y capacidad, y documentar la negativa con consejería adecuada.\", \"rationale\": \"La autonomía progresiva otorga a los adolescentes de 13 a 16 años la capacidad de decidir sobre tratamientos que no sean invasivos ni impliquen riesgo grave para su vida, respetando el derecho al rechazo terapéutico.\", \"is_correct\": true }, \"D\": { \"text\": \"Solicitar la intervención judicial para determinar la obligatoriedad del tratamiento.\", \"rationale\": \"La intervención judicial se reserva para casos de conflicto o riesgo vital grave; para tratamientos de bajo riesgo, prevalece el derecho del paciente a decidir.\", \"is_correct\": false } } }, { \"question_number\": 26, \"question\": \"En el control de la **hipotermia** de un **Recién Nacido**, ¿Cuál es el principal riesgo metabólico que debe prevenir **Enfermería**?\", \"options\": { \"A\": { \"text\": \"Hiperglucemia por aumento de la glucogenólisis.\", \"rationale\": \"La hipotermia incrementa el gasto energético, agotando las reservas de glucógeno y causando hipoglucemia.\", \"is_correct\": false }, \"B\": { \"text\": \"Alcalosis respiratoria por taquipnea compensatoria.\", \"rationale\": \"La hipotermia causa acidosis metabólica y luego acidosis respiratoria por falla ventilatoria, no alcalosis.\", \"is_correct\": false }, \"C\": { \"text\": \"Hipoglucemia por el consumo de energía para la termogénesis sin escalofríos (quema de grasa parda).\", \"rationale\": \"El gasto energético para mantener la temperatura, junto con la inmadurez de la glucogenólisis y la glucogénesis, lleva rápidamente a la **hipoglucemia**.\", \"is_correct\": true }, \"D\": { \"text\": \"Hipernatremia por la pérdida de agua insensible.\", \"rationale\": \"La hipernatremia es un riesgo asociado a la deshidratación y no a la hipotermia.\", \"is_correct\": false } } }, { \"question_number\": 27, \"question\": \"Para la administración de una **vacuna** por **vía oral** (ej. Rotavirus) a un **lactante** que acaba de vomitar, ¿Cuál es la conducta más adecuada de **Enfermería**?\", \"options\": { \"A\": { \"text\": \"Administrar una dosis de refuerzo inmediata para asegurar la ingesta.\", \"rationale\": \"La dosis de refuerzo inmediata no está indicada y puede superar la dosis recomendada.\", \"is_correct\": false }, \"B\": { \"text\": \"Administrar la dosis solo si han pasado más de 60 minutos desde el vómito.\", \"rationale\": \"El vómito se considera una situación de pérdida de la vacuna y requiere la dosis de refuerzo en ciertos casos, no solo esperar.\", \"is_correct\": false }, \"C\": { \"text\": \"Si el vómito ocurre inmediatamente o dentro de los 10 minutos de la administración, se puede intentar repetir una dosis única.\", \"rationale\": \"Las guías de vacunación permiten **repetir la dosis** si el vómito es inmediato y se sospecha que la vacuna no fue absorbida, pero esto debe hacerse bajo estricto protocolo de la vacuna.\", \"is_correct\": true }, \"D\": { \"text\": \"No administrar la dosis ese día y posponer la vacunación para el mes siguiente.\", \"rationale\": \"Posponer la vacunación es solo si la enfermedad del lactante es aguda y grave, no necesariamente por un vómito aislado.\", \"is_correct\": false } } }, { \"question_number\": 28, \"question\": \"En la evaluación de un **niño** con **dolor abdominal**, ¿Cuál es el signo que sugiere la necesidad de una evaluación quirúrgica urgente por posible **Apendicitis Aguda**?\", \"options\": { \"A\": { \"text\": \"Dolor abdominal intermitente que se alivia con la defecación.\", \"rationale\": \"Este patrón de dolor sugiere un síndrome de colon irritable o gastroenteritis, no apendicitis.\", \"is_correct\": false }, \"B\": { \"text\": \"Dolor abdominal difuso que migra a la fosa ilíaca derecha, asociado a fiebre, náuseas y defensa muscular (signo de Blumberg positivo).\", \"rationale\": \"La migración del dolor, la defensa muscular y el signo de rebote (**Blumberg**) son signos de irritación peritoneal, altamente sugestivos de apendicitis perforada o aguda.\", \"is_correct\": true }, \"C\": { \"text\": \"Vómitos biliares y diarrea profusa.\", \"rationale\": \"Este patrón es más compatible con una obstrucción intestinal o gastroenteritis viral grave.\", \"is_correct\": false }, \"D\": { \"text\": \"Dolor en el cuadrante superior derecho con ictericia.\", \"rationale\": \"Este patrón de dolor sugiere patología hepatobiliar, no apendicular.\", \"is_correct\": false } } }, { \"question_number\": 29, \"question\": \"Al realizar la valoración física de un **adolescente**, ¿Qué método de medición se considera el más sensible y específico para evaluar la **obesidad** central o de riesgo cardiovascular?\", \"options\": { \"A\": { \"text\": \"Índice de Masa Corporal (IMC)\", \"rationale\": \"El IMC es un indicador de peso para la talla, pero no distingue entre masa grasa y masa muscular, ni evalúa la distribución de la grasa.\", \"is_correct\": false }, \"B\": { \"text\": \"Medición del pliegue tricipital\", \"rationale\": \"La medición del pliegue tricipital evalúa la grasa subcutánea, pero no la grasa visceral (central), que es la de mayor riesgo metabólico.\", \"is_correct\": false }, \"C\": { \"text\": \"Circunferencia de cintura\", \"rationale\": \"La medición de la **circunferencia de cintura** es el indicador más simple y específico para evaluar la acumulación de grasa visceral y el riesgo cardiometabólico en adolescentes y adultos.\", \"is_correct\": true }, \"D\": { \"text\": \"Relación peso/edad\", \"rationale\": \"La relación peso/edad es útil en la infancia, pero no es el indicador principal de riesgo cardiovascular en la adolescencia.\", \"is_correct\": false } } }, { \"question_number\": 30, \"question\": \"¿Cuál es el principal objetivo del uso de **corticoides inhalados** en el tratamiento de mantenimiento del **asma** en **niños**?\", \"options\": { \"A\": { \"text\": \"Actuar como broncodilatador de acción rápida para el alivio de la crisis.\", \"rationale\": \"Los corticoides inhalados son antiinflamatorios, no broncodilatadores de acción rápida; para el alivio se utilizan los agonistas beta 2.\", \"is_correct\": false }, \"B\": { \"text\": \"Reducir la inflamación crónica de la vía aérea, disminuir la hiperreactividad bronquial y prevenir las exacerbaciones.\", \"rationale\": \"El corticoide inhalado es el pilar del tratamiento antiinflamatorio, esencial para el **control a largo plazo** de la enfermedad y la reducción de las crisis.\", \"is_correct\": true }, \"C\": { \"text\": \"Aumentar la producción de moco para facilitar la expectoración.\", \"rationale\": \"Los corticoides tienen un efecto antiinflamatorio y no aumentan la producción de moco.\", \"is_correct\": false }, \"D\": { \"text\": \"Disminuir la producción de Inmunoglobulina E (IgE).\", \"rationale\": \"El efecto primario es la modulación de la inflamación local, no la disminución de la IgE, que requiere terapias biológicas.\", \"is_correct\": false } } }, { \"question_number\": 31, \"question\": \"Al educar a un **adolescente** sobre la importancia del uso de **preservativo**, ¿cuál es el beneficio que debe enfatizar la **Enfermería**?\", \"options\": { \"A\": { \"text\": \"El preservativo es el método más efectivo para prevenir el embarazo.\", \"rationale\": \"Los MAC de larga duración y la píldora tienen mayor efectividad teórica para el embarazo; la clave del preservativo es la doble protección.\", \"is_correct\": false }, \"B\": { \"text\": \"Previene la aparición de candidiasis vaginal.\", \"rationale\": \"Si bien puede ayudar, no es la principal indicación o beneficio del preservativo.\", \"is_correct\": false }, \"C\": { \"text\": \"Es el único método que ofrece **doble protección** (previene las Infecciones de Transmisión Sexual (ITS) y el embarazo).\", \"rationale\": \"El preservativo es el único método que, utilizado correctamente, reduce significativamente el riesgo de ITS y previene el embarazo.\", \"is_correct\": true }, \"D\": { \"text\": \"Es una alternativa a la píldora anticonceptiva en caso de olvido de la toma diaria.\", \"rationale\": \"El preservativo no reemplaza la píldora; su uso es un método de barrera con un propósito diferente al de la anticoncepción hormonal.\", \"is_correct\": false } } }, { \"question_number\": 32, \"question\": \"¿Cuál es la intervención de **Enfermería** más apropiada ante un **niño** que presenta una reacción alérgica grave (anafilaxia) **inmediatamente después** de la administración de una **vacuna**?\", \"options\": { \"A\": { \"text\": \"Colocar una vía venosa periférica y administrar un antihistamínico (ej. Difenhidramina) en bolo.\", \"rationale\": \"El antihistamínico es un tratamiento coadyuvante; la prioridad en la anafilaxia es la adrenalina.\", \"is_correct\": false }, \"B\": { \"text\": \"Administrar un broncodilatador nebulizado y esperar la respuesta antes de otras acciones.\", \"rationale\": \"El broncoespasmo es una manifestación, pero no es la causa subyacente de la anafilaxia; no debe demorar el tratamiento de primera línea.\", \"is_correct\": false }, \"C\": { \"text\": \"Administrar **Adrenalina** intramuscular en la cara anterolateral del muslo de forma inmediata, en la dosis adecuada para su peso.\", \"rationale\": \"La **adrenalina** (epinefrina) intramuscular es el pilar del tratamiento y debe administrarse de forma inmediata ante cualquier signo de anafilaxia para revertir la reacción sistémica.\", \"is_correct\": true }, \"D\": { \"text\": \"Iniciar de inmediato la Reanimación Cardiopulmonar (RCP) sin medicación.\", \"rationale\": \"La RCP solo se inicia si el paciente está en paro cardíaco; la administración de adrenalina es vital para prevenir que llegue a ese punto.\", \"is_correct\": false } } }, { \"question_number\": 33, \"question\": \"En el cuidado de un **lactante** con sonda nasogástrica (SNG) para alimentación enteral, ¿cuál es la acción más importante que debe realizar **Enfermería** antes de cada toma para prevenir complicaciones?\", \"options\": { \"A\": { \"text\": \"Cambiar la posición del lactante de decúbito lateral a decúbito supino.\", \"rationale\": \"La posición debe ser semi-Fowler para la alimentación, pero esta acción no confirma la seguridad de la SNG.\", \"is_correct\": false }, \"B\": { \"text\": \"Administrar 5 ml de agua estéril para limpiar la luz de la SNG.\", \"rationale\": \"Esto es útil para prevenir la obstrucción, pero no es la acción principal de seguridad.\", \"is_correct\": false }, \"C\": { \"text\": \"Comprobar la correcta ubicación de la SNG aspirando contenido gástrico (auscultación) y valorando el residuo gástrico.\", \"rationale\": \"La **comprobación de la ubicación** es vital para prevenir la aspiración pulmonar, y la medición del residuo gástrico previene la sobredistensión y la intolerancia a la alimentación.\", \"is_correct\": true }, \"D\": { \"text\": \"Calentar la fórmula láctea a 40^{circ}C para mejorar su digestión.\", \"rationale\": \"La fórmula se debe administrar a temperatura ambiente o corporal; calentarla a 40^{circ}C puede ser demasiado alta y no es la acción principal de seguridad.\", \"is_correct\": false } } }, { \"question_number\": 34, \"question\": \"En el marco de la **Ley N.º 26.529/2009**, si los cuidadores de un **niño** de 3 años tienen un conflicto sobre si realizar o no una transfusión de sangre para salvar su vida, ¿Qué debe hacer el personal de salud del efector?\", \"options\": { \"A\": { \"text\": \"Respetar el deseo del cuidador que se niega, ya que su autonomía es la que prevalece en la minoridad.\", \"rationale\": \"El principio que prevalece en el derecho del niño es el 'interés superior del niño', que se prioriza sobre el desacuerdo de los padres en una situación de riesgo de vida.\", \"is_correct\": false }, \"B\": { \"text\": \"Elevar el caso al Comité de Ética de la institución para que emita una opinión, demorando la decisión.\", \"rationale\": \"En una urgencia que amenaza la vida, el equipo debe actuar de inmediato, basándose en el mejor interés del paciente; el comité de ética se consulta para dilemas no urgentes.\", \"is_correct\": false }, \"C\": { \"text\": \"Le realiza el tratamiento según el criterio médico basándose en el **mejor interés del paciente** y la Ley N.º 26.061 (Protección Integral de NNyA).\", [cite_start]\"rationale\": \"En una urgencia con riesgo de vida, la obligación del equipo de salud es priorizar la vida y la salud del niño, tomando la decisión basada en el criterio médico (Lex Artis) y el interés superior del niño. [cite: 481-485]\", \"is_correct\": true }, \"D\": { \"text\": \"Informar el caso al jefe de servicio para que lo eleve al tribunal correspondiente y espere la orden judicial.\", \"rationale\": \"Esperar la orden judicial en una urgencia con riesgo de vida (inminente) pondría en peligro la vida del paciente.\", \"is_correct\": false } } }, { \"question_number\": 35, \"question\": \"Al educar a los padres de un **lactante** sobre la prevención de la **Muerte Súbita del Lactante (MSL)**, ¿cuál es la recomendación más importante que debe enfatizar la Enfermería?\", \"options\": { \"A\": { \"text\": \"Utilizar colchones blandos y ropa de cama suelta para mayor comodidad.\", \"rationale\": \"La ropa de cama suelta y los colchones blandos aumentan el riesgo de sofocación y asfixia, siendo un factor de riesgo para la MSL.\", \"is_correct\": false }, \"B\": { \"text\": \"Colocar al bebé a dormir boca abajo (decúbito prono) para facilitar la digestión.\", \"rationale\": \"El decúbito prono (boca abajo) es el principal factor de riesgo para la MSL; la posición recomendada es el decúbito supino (boca arriba).\", \"is_correct\": false }, \"C\": { \"text\": \"Colocar al lactante a dormir boca arriba (**decúbito supino**) en una superficie firme y libre de objetos (juguetes, almohadas).\", \"rationale\": \"El decúbito supino, sobre una superficie firme y sin objetos que puedan causar sofocación, es la principal recomendación para la prevención de la MSL.\", \"is_correct\": true }, \"D\": { \"text\": \"Compartir la cama con los padres (colecho) para facilitar el monitoreo nocturno.\", \"rationale\": \"El colecho aumenta el riesgo de asfixia accidental, sofocación o atrapamiento, y por ello está desaconsejado en lactantes, especialmente en los primeros meses.\", \"is_correct\": false } } }, { \"question_number\": 36, \"question\": \"¿Cuál es el principal objetivo del uso de una **dieta blanda o astringente** en un **niño** con **diarrea aguda**?\", \"options\": { \"A\": { \"text\": \"Acelerar la eliminación de bacterias y toxinas del intestino.\", \"rationale\": \"El objetivo de la dieta es la reposición y la tolerancia, no la eliminación acelerada de patógenos.\", \"is_correct\": false }, \"B\": { \"text\": \"Aportar una gran cantidad de fibra para aumentar el volumen de las heces.\", \"rationale\": \"Una dieta rica en fibra puede aumentar el peristaltismo y la diarrea, lo que no es el objetivo en la fase aguda.\", \"is_correct\": false }, \"C\": { \"text\": \"Reducir el peristaltismo, disminuir la irritación intestinal y permitir la absorción gradual de nutrientes y electrolitos.\", \"rationale\": \"Los alimentos astringentes y de fácil digestión ayudan a 'descansar' el intestino, reducir el número de deposiciones y facilitar la recuperación intestinal.\", \"is_correct\": true }, \"D\": { \"text\": \"Eliminar completamente el aporte de líquidos para evitar un aumento en la frecuencia de las deposiciones.\", \"rationale\": \"Restringir el líquido en un niño con diarrea es una práctica peligrosa que puede llevar a la deshidratación.\", \"is_correct\": false } } }, { \"question_number\": 37, \"question\": \"¿Cuál es la intervención de enfermería más adecuada para la prevención de la **otitis media aguda** en el **lactante**?\", \"options\": { \"A\": { \"text\": \"Colocar al lactante en decúbito lateral para la toma de biberón.\", \"rationale\": \"El decúbito lateral con la cabeza elevada es la posición adecuada para las tomas, pero no previene directamente la infección.\", \"is_correct\": false }, \"B\": { \"text\": \"Evitar el uso de chupete o tetina durante la noche.\", \"rationale\": \"El uso del chupete es un factor de riesgo menor; la posición y la alimentación son más importantes.\", \"is_correct\": false }, \"C\": { \"text\": \"Sostener al lactante en posición semi-incorporada (semi-Fowler) durante las tomas de biberón para prevenir el reflujo de la leche hacia la trompa de Eustaquio.\", \"rationale\": \"La alimentación horizontal facilita que el líquido refluya hacia la trompa de Eustaquio y el oído medio, por lo que la posición semi-incorporada es crucial para la prevención.\", \"is_correct\": true }, \"D\": { \"text\": \"Administrar antibióticos profilácticos a partir de los 6 meses de vida.\", \"rationale\": \"La administración de antibióticos profilácticos no es una práctica recomendada en esta enfermedad.\", \"is_correct\": false } } }, { \"question_number\": 38, \"question\": \"En el control de un **niño** con **Diabetes Mellitus Tipo 1**, ¿Cuál es el principal riesgo de una inyección de **insulina** en un sitio que se ha utilizado repetidamente (lipodistrofia)?\", \"options\": { \"A\": { \"text\": \"Aumento del dolor y riesgo de infección local.\", \"rationale\": \"Si bien hay más riesgo de dolor, el principal problema es el efecto sobre la absorción de la insulina.\", \"is_correct\": false }, \"B\": { \"text\": \"Absorción de la insulina acelerada e hipoglucemia inmediata.\", \"rationale\": \"La lipodistrofia, al ser tejido fibroso o graso alterado, tiende a ralentizar y hacer impredecible la absorción de insulina.\", \"is_correct\": false }, \"C\": { \"text\": \"Absorción de la insulina impredecible, resultando en hipoglucemia o hiperglucemia no esperada.\", \"rationale\": \"La inyección en un sitio con lipodistrofia provoca una absorción **variable e impredecible** de la insulina, lo que lleva a un control glucémico deficiente.\", \"is_correct\": true }, \"D\": { \"text\": \"Necrosis cutánea en el sitio de punción por falta de vascularización.\", \"rationale\": \"La necrosis es una complicación rara; la lipodistrofia es más común y afecta el control glucémico.\", \"is_correct\": false } } }, { \"question_number\": 39, \"question\": \"Un **adolescente** con Trombosis Venosa Profunda (TVP) en un miembro inferior tiene una orden de deambulación progresiva. ¿Cuál es el cuidado de **Enfermería** más importante al iniciar la marcha?\", \"options\": { \"A\": { \"text\": \"Administrar un analgésico opioide 30 minutos antes de la deambulación para el dolor.\", \"rationale\": \"Si bien el dolor debe manejarse, el principal riesgo es la movilización del coágulo, no el dolor.\", \"is_correct\": false }, \"B\": { \"text\": \"Aplicar calor local en la pierna afectada para promover la circulación.\", \"rationale\": \"El calor está contraindicado en la TVP aguda por el riesgo de aumentar el edema y la inflamación.\", \"is_correct\": false }, \"C\": { \"text\": \"Asegurar la colocación de medias de compresión graduada antes de levantarse y evaluar signos de embolia pulmonar (disnea, dolor torácico).\", \"rationale\": \"Las medias de compresión minimizan el riesgo de embolia y la deambulación debe ser lenta y progresiva, con monitoreo estricto de los signos vitales respiratorios.\", \"is_correct\": true }, \"D\": { \"text\": \"Realizar masaje vigoroso en la pierna afectada para evitar la estasis venosa.\", \"rationale\": \"El masaje en la pierna con TVP está absolutamente contraindicado, ya que puede desprender el trombo y causar una embolia pulmonar.\", \"is_correct\": false } } }, { \"question_number\": 40, \"question\": \"¿Cuál es la principal **característica anatómica** que facilita la infección del oído medio en los **lactantes** y **niños** pequeños?\", \"options\": { \"A\": { \"text\": \"Una cavidad oral más grande, que favorece el paso de microorganismos.\", \"rationale\": \"El tamaño de la cavidad oral no es el factor determinante en la otitis media.\", \"is_correct\": false }, \"B\": { \"text\": \"Una trompa de Eustaquio más horizontal, corta y ancha.\", \"rationale\": \"La **trompa de Eustaquio** en los niños es más horizontal, lo que impide un drenaje adecuado y facilita el reflujo de secreciones nasofaríngeas hacia el oído medio.\", \"is_correct\": true }, \"C\": { \"text\": \"La presencia de adenoides más pequeñas, que no protegen la apertura de la trompa de Eustaquio.\", \"rationale\": \"Las adenoides son más *grandes* en la infancia y pueden obstruir la apertura de la trompa de Eustaquio, lo que es un factor de riesgo.\", \"is_correct\": false }, \"D\": { \"text\": \"Un conducto auditivo externo más corto, que permite la entrada de bacterias fácilmente.\", \"rationale\": \"La otitis media es una infección del oído *medio*, que no se previene con la longitud del conducto auditivo *externo*.\", \"is_correct\": false } } }, { \"question_number\": 41, \"question\": \"En la administración de medicamentos por **vía oral** en un **lactante**, ¿cuál es la técnica más segura para evitar la aspiración?\", \"options\": { \"A\": { \"text\": \"Administrar el medicamento rápidamente con una cuchara sopera, en el centro de la lengua.\", \"rationale\": \"La administración rápida con cuchara en el centro de la lengua provoca el reflejo de extrusión y aumenta el riesgo de aspiración.\", \"is_correct\": false }, \"B\": { \"text\": \"Utilizar una jeringa dosificadora o gotero, dirigiendo el chorro hacia el área sublingual o el fondo de la garganta.\", \"rationale\": \"Dirigir el chorro al fondo de la garganta puede provocar tos o asfixia; es mejor dirigirlo a un lado de la boca.\", \"is_correct\": false }, \"C\": { \"text\": \"Utilizar un gotero o jeringa sin aguja, dirigiendo el chorro lentamente hacia la cara interna de la mejilla.\", \"rationale\": \"La administración **lenta hacia la mejilla** (espacio bucal-geniano) minimiza el reflejo de extrusión y permite que el lactante degluta gradualmente, reduciendo el riesgo de aspiración.\", \"is_correct\": true }, \"D\": { \"text\": \"Mezclar el medicamento con una gran cantidad de fórmula láctea en el biberón.\", \"rationale\": \"Si el lactante no termina la toma, no se garantiza la dosis completa; además, puede alterar el sabor de la fórmula.\", \"is_correct\": false } } }, { \"question_number\": 42, \"question\": \"Según el proceso de **Consejería** en la salud sexual y reproductiva de **adolescentes**, ¿Cuál es el principio ético que establece que la información brindada no debe influir en la decisión final de la persona?\", \"options\": { \"A\": { \"text\": \"Principio de Confidencialidad\", \"rationale\": \"La confidencialidad se refiere a la protección de la información personal, no a la forma en que se ofrece el consejo.\", \"is_correct\": false }, \"B\": { \"text\": \"Principio de Autonomía\", \"rationale\": \"La autonomía es el derecho del adolescente a tomar decisiones libres e informadas, pero la objetividad es el principio que guía la consejería.\", \"is_correct\": false }, \"C\": { \"text\": \"Principio de Objetividad\", \"rationale\": \"La **objetividad** en la consejería implica ofrecer información veraz y completa, sin sesgos o juicios personales, permitiendo una decisión libre.\", \"is_correct\": true }, \"D\": { \"text\": \"Principio de No Maleficencia\", \"rationale\": \"La no maleficencia se refiere a no causar daño intencionalmente con las intervenciones, no al modo de presentar la información.\", \"is_correct\": false } } }, { \"question_number\": 43, \"question\": \"En el contexto de la **vacunación**, ¿Cuál es una contraindicación **absoluta** y permanente para la administración de la vacuna de la **Triple Viral (Sarampión, Paperas, Rubeola)**?\", \"options\": { \"A\": { \"text\": \"Reacción local leve o moderada a una dosis previa de la vacuna.\", \"rationale\": \"Las reacciones locales leves no son una contraindicación para las dosis futuras.\", \"is_correct\": false }, \"B\": { \"text\": \"Inmunodeficiencia celular grave o tratamiento con altas dosis de corticoides por largo tiempo.\", \"rationale\": \"La Triple Viral es una vacuna a virus vivo atenuado; por lo tanto, la **inmunosupresión o inmunodeficiencia celular grave** constituye una contraindicación absoluta por el riesgo de enfermedad diseminada.\", \"is_correct\": true }, \"C\": { \"text\": \"Enfermedad aguda leve, como un resfriado común.\", \"rationale\": \"Una enfermedad aguda leve no es una contraindicación, sino una precaución que puede posponer la vacunación.\", \"is_correct\": false }, \"D\": { \"text\": \"Antecedente de convulsiones febriles.\", \"rationale\": \"El antecedente de convulsiones febriles es una precaución, pero no una contraindicación absoluta.\", \"is_correct\": false } } }, { \"question_number\": 44, \"question\": \"¿Cuál es la manifestación clínica principal en un **niño** con **Hipoglucemia** que el personal de **Enfermería** debe detectar de forma temprana?\", \"options\": { \"A\": { \"text\": \"Poliuria y polidipsia intensas.\", \"rationale\": \"La poliuria y polidipsia son síntomas de hiperglucemia, no de hipoglucemia.\", \"is_correct\": false }, \"B\": { \"text\": \"Aumento del apetito y euforia.\", \"rationale\": \"El aumento del apetito (hambre) es un signo, pero la euforia es rara; la irritabilidad es más común.\", \"is_correct\": false }, \"C\": { \"text\": \"Irritabilidad, sudoración fría, temblor y, en casos graves, convulsiones o pérdida de conciencia.\", \"rationale\": \"La hipoglucemia activa el sistema nervioso simpático (temblor, sudoración) y afecta la función cerebral (irritabilidad, confusión, convulsiones).\", \"is_correct\": true }, \"D\": { \"text\": \"Piel caliente y seca, respiración de Kussmaul.\", \"rationale\": \"Estos son signos de cetoacidosis diabética, un tipo de hiperglucemia grave.\", \"is_correct\": false } } }, { \"question_number\": 45, \"question\": \"En un **lactante** con **Fisura Labio Palatina**, ¿Cuál es la principal complicación que debe manejar y prevenir **Enfermería** durante la alimentación?\", \"options\": { \"A\": { \"text\": \"Estreñimiento debido a la dificultad en la ingesta de líquidos.\", \"rationale\": \"El estreñimiento no es la complicación principal ni la más grave; la complicación principal es la aspiración.\", \"is_correct\": false }, \"B\": { \"text\": \"Desnutrición e Infección respiratoria por la aspiración de leche a la vía aérea.\", \"rationale\": \"La fisura dificulta la succión y permite el paso de líquido a la vía aérea (**aspiración**), lo que lleva a neumonías aspirativas y una ingesta calórica insuficiente.\", \"is_correct\": true }, \"C\": { \"text\": \"Hipoglucemia por el gasto energético adicional de la succión.\", \"rationale\": \"El gasto energético no es el problema principal; la falta de sellado que permite la aspiración es el riesgo mayor.\", \"is_correct\": false }, \"D\": { \"text\": \"Hiperbilirrubinemia por la dificultad en la alimentación.\", \"rationale\": \"Aunque la ictericia puede prolongarse por un bajo aporte calórico, la desnutrición y la aspiración son las complicaciones más críticas.\", \"is_correct\": false } } }, { \"question_number\": 46, \"question\": \"Al educar a los padres de un **niño** sobre la administración de un **supositorio**, ¿cuál es la técnica correcta que debe indicar el personal de **Enfermería**?\", \"options\": { \"A\": { \"text\": \"Insertar el supositorio con el extremo romo (plano) hacia adelante y mantener las nalgas unidas por un minuto.\", \"rationale\": \"Insertar el supositorio con el extremo puntiagudo hacia adelante facilita la inserción y reduce la estimulación del esfínter anal.\", \"is_correct\": false }, \"B\": { \"text\": \"Insertar el supositorio con el extremo puntiagudo hacia adelante y dejar al niño en decúbito lateral derecho por 5 minutos.\", \"rationale\": \"Esta posición no ayuda a la retención; la clave es superar el esfínter interno y mantener las nalgas unidas.\", \"is_correct\": false }, \"C\": { \"text\": \"Insertar el supositorio con el extremo puntiagudo hacia adelante, asegurándose de que pase el esfínter anal interno y mantener las nalgas unidas por unos minutos.\", \"rationale\": \"El extremo puntiagudo es clave para la inserción, y la retención de las nalgas es esencial para evitar la expulsión inmediata del supositorio.\", \"is_correct\": true }, \"D\": { \"text\": \"El supositorio se debe introducir completamente en el recto hasta que ya no se sienta, sin necesidad de mantener las nalgas unidas.\", \"rationale\": \"No mantener las nalgas unidas puede resultar en la expulsión del supositorio si se estimula el reflejo anal.\", \"is_correct\": false } } }, { \"question_number\": 47, \"question\": \"¿Cuál es la **técnica de higiene** más importante para la prevención de **infección urinaria** en **niñas** y **adolescentes**?\", \"options\": { \"A\": { \"text\": \"Limpiar la zona genital de atrás hacia adelante después de la defecación.\", \"rationale\": \"Esta técnica arrastra las bacterias fecales hacia el meato urinario y aumenta el riesgo de infección urinaria.\", \"is_correct\": false }, \"B\": { \"text\": \"Realizar duchas vaginales diarias con jabón neutro.\", \"rationale\": \"Las duchas vaginales están desaconsejadas, ya que alteran la flora normal y pueden aumentar el riesgo de infecciones.\", \"is_correct\": false }, \"C\": { \"text\": \"Limpiar la zona genital de adelante hacia atrás después de la defecación y la micción.\", \"rationale\": \"La **limpieza de adelante hacia atrás** es fundamental para evitar el arrastre de microorganismos de la zona perianal hacia el meato urinario, reduciendo el riesgo de infección.\", \"is_correct\": true }, \"D\": { \"text\": \"Utilizar ropa interior ajustada de material sintético para aumentar la ventilación.\", \"rationale\": \"Se recomienda el uso de ropa interior de algodón no ajustada para promover la transpiración y reducir la humedad.\", \"is_correct\": false } } }, { \"question_number\": 48, \"question\": \"En la monitorización de un **adolescente** con **trauma craneoencefálico (TCE)**, ¿Cuál es el signo de **alerta tardío** que indica un aumento de la **Presión Intracraneal (PIC)**?\", \"options\": { \"A\": { \"text\": \"Vómitos únicos y cefalea leve.\", \"rationale\": \"Estos son signos tempranos de TCE leve; el aumento de la PIC se manifiesta con signos más graves.\", \"is_correct\": false }, \"B\": { \"text\": \"Alteración del nivel de conciencia, midriasis unilateral fija y bradicardia con hipertensión (Triada de Cushing).\", \"rationale\": \"La **Triada de Cushing** (hipertensión, bradicardia, alteración respiratoria) y los cambios pupilares indican un aumento inminente o inminente de la PIC y herniación cerebral.\", \"is_correct\": true }, \"C\": { \"text\": \"Taquicardia e hipotensión.\", \"rationale\": \"Estos son signos de shock hipovolémico, no de aumento de la PIC.\", \"is_correct\": false }, \"D\": { \"text\": \"Fiebre alta y rigidez de nuca.\", \"rationale\": \"Estos son signos de irritación meníngea o infección, no típicos de un aumento agudo de la PIC por trauma.\", \"is_correct\": false } } }, { \"question_number\": 49, \"question\": \"En la evaluación del dolor en un **niño** de **3 años** que no habla, ¿qué escala de valoración de enfermería es la más adecuada?\", \"options\": { \"A\": { \"text\": \"Escala Visual Analógica (EVA)\", \"rationale\": \"La EVA requiere que el paciente comprenda conceptos abstractos de gradación numérica y no es apropiada para niños preverbales.\", \"is_correct\": false }, \"B\": { \"text\": \"Escala Numérica (EN)\", \"rationale\": \"La EN se basa en la autoevaluación con números y es adecuada solo para niños mayores de 8 años.\", \"is_correct\": false }, \"C\": { \"text\": \"Escala de Caras de Wong-Baker\", \"rationale\": \"Aunque es una escala útil para niños, requiere cierto grado de cooperación y es más adecuada para la edad escolar (a partir de 4 años).\", \"is_correct\": false }, \"D\": { \"text\": \"Escala FLACC (Face, Legs, Activity, Cry, Consolability)\", \"rationale\": \"La **escala FLACC** se basa en la observación de la conducta y es ideal para la evaluación del dolor en lactantes y niños preverbales, como un niño de 3 años.\", \"is_correct\": true } } }, { \"question_number\": 50, \"question\": \"Al realizar la técnica de punción venosa en un **lactante**, ¿cuál es el sitio de acceso más comúnmente utilizado por **Enfermería**?\", \"options\": { \"A\": { \"text\": \"Vena yugular externa\", \"rationale\": \"Se utiliza en casos de dificultad extrema o en procedimientos específicos, pero no de rutina por su naturaleza invasiva y el riesgo de vasoespasmo.\", \"is_correct\": false }, \"B\": { \"text\": \"Venopunción en el cuero cabelludo (venas epicraneales)\", \"rationale\": \"Las venas del **cuero cabelludo** se utilizan a menudo en lactantes menores por su fácil acceso y visibilidad, aunque no son el único sitio de elección.\", \"is_correct\": true }, \"C\": { \"text\": \"Vena cefálica en el antebrazo\", \"rationale\": \"Las venas del antebrazo son pequeñas y colapsables en lactantes; se prefieren en niños mayores.\", \"is_correct\": false }, \"D\": { \"text\": \"Vena femoral\", \"rationale\": \"La vena femoral se utiliza en situaciones de emergencia o para accesos centrales, pero su uso rutinario no se recomienda por el riesgo de infección.\", \"is_correct\": false } } }, { \"question_number\": 51, \"question\": \"¿Cuál es la intervención de **Enfermería** más importante para garantizar el **descanso y el sueño** de un **niño** hospitalizado en Cuidados Intensivos?\", \"options\": { \"A\": { \"text\": \"Mantener las luces encendidas para facilitar la vigilancia del paciente.\", \"rationale\": \"La luz constante interrumpe el ciclo circadiano y el sueño; se debe promover la oscuridad y el silencio.\", \"is_correct\": false }, \"B\": { \"text\": \"Realizar la mayor cantidad de procedimientos y extracciones de sangre durante las horas de sueño.\", \"rationale\": \"Los procedimientos deben agruparse y realizarse en horarios que interfieran lo menos posible con el sueño y el descanso.\", \"is_correct\": false }, \"C\": { \"text\": \"Agrupar los procedimientos y las extracciones, minimizar el ruido y la luz, y mantener una temperatura de confort.\", \"rationale\": \"La **agrupación de actividades**, la minimización de ruidos y la luz son esenciales para el descanso y la prevención del delirio en la UCI.\", \"is_correct\": true }, \"D\": { \"text\": \"Administrar un sedante de forma rutinaria para asegurar el sueño.\", \"rationale\": \"Los sedantes solo deben administrarse si hay una indicación médica estricta y bajo monitoreo, no de forma rutinaria solo para dormir.\", \"is_correct\": false } } }, { \"question_number\": 52, \"question\": \"Al realizar la prueba del **reflejo rojo** en la valoración ocular de un **lactante**, ¿Qué hallazgo es un signo de **alerta** para una patología ocular grave (ej. Retinoblastoma)?\", \"options\": { \"A\": { \"text\": \"El reflejo es de color rojo brillante y simétrico en ambos ojos.\", \"rationale\": \"Este es el hallazgo normal, lo que indica un eje visual transparente y saludable.\", \"is_correct\": false }, \"B\": { \"text\": \"El reflejo es de color blanco o ausente (leucocoria).\", \"rationale\": \"La **leucocoria** (reflejo pupilar blanco) es un signo de alarma que requiere una derivación urgente, ya que puede indicar catarata congénita, desprendimiento de retina o retinoblastoma.\", \"is_correct\": true }, \"C\": { \"text\": \"El reflejo es de color naranja-amarillento, y es asimétrico en ambos ojos.\", \"rationale\": \"El color naranja-amarillento puede ser normal en algunos recién nacidos; la asimetría leve puede ser normal, pero no es el signo de alerta más grave.\", \"is_correct\": false }, \"D\": { \"text\": \"El reflejo es de color azulado-verdoso.\", \"rationale\": \"Esta es una coloración que no se correlaciona con ninguna patología ocular específica.\", \"is_correct\": false } } }, { \"question_number\": 53, \"question\": \"En el cuidado de un **niño** con **fibrosis quística**, ¿Cuál es el principal objetivo de la **fisioterapia respiratoria** de rutina?\", \"options\": { \"A\": { \"text\": \"Curar la enfermedad pulmonar subyacente.\", \"rationale\": \"La FQ es una enfermedad genética sin cura, y el tratamiento es paliativo y de apoyo.\", \"is_correct\": false }, \"B\": { \"text\": \"Disminuir la tos y la producción de moco para aliviar los síntomas.\", \"rationale\": \"El objetivo es la movilización y la eliminación, no la disminución de la producción.\", \"is_correct\": false }, \"C\": { \"text\": \"Movilizar y eliminar las secreciones bronquiales espesas para prevenir las infecciones respiratorias recurrentes.\", \"rationale\": \"La **fisioterapia** ayuda a despejar las vías aéreas del moco espeso característico de la FQ, previniendo las infecciones crónicas y la destrucción pulmonar progresiva.\", \"is_correct\": true }, \"D\": { \"text\": \"Mejorar la función pancreática.\", \"rationale\": \"La fisioterapia es una intervención respiratoria y no afecta la función pancreática, que requiere la suplementación de enzimas.\", \"is_correct\": false } } }, { \"question_number\": 54, \"question\": \"¿Cuál es la indicación de **Enfermería** más importante para garantizar la seguridad de un **lactante** en un vehículo particular?\", \"options\": { \"A\": { \"text\": \"Colocar el asiento de seguridad en el asiento delantero con el airbag activado.\", \"rationale\": \"El asiento debe ir siempre en el asiento trasero y con el bebé mirando hacia atrás.\", \"is_correct\": false }, \"B\": { \"text\": \"Utilizar un cinturón de seguridad de dos puntos en el asiento trasero.\", \"rationale\": \"El lactante requiere un asiento de seguridad de acuerdo a su peso y talla, no solo el cinturón de seguridad.\", \"is_correct\": false }, \"C\": { \"text\": \"Colocar el asiento de seguridad mirando **hacia atrás** (contramarcha) en el **asiento trasero** del vehículo.\", \"rationale\": \"La posición contramarcha en el asiento trasero es la única que ofrece protección adecuada a la cabeza y el cuello del lactante en caso de colisión frontal.\", \"is_correct\": true }, \"D\": { \"text\": \"Asegurar que el lactante esté sujeto solo con una almohada o manta para su comodidad.\", \"rationale\": \"Esto es extremadamente peligroso y no proporciona ninguna protección en caso de accidente.\", \"is_correct\": false } } }, { \"question_number\": 55, \"question\": \"En el contexto de la **vacunación**, si un **adolescente** es alérgico al huevo, ¿Cuál es la vacuna que requiere una **precaución especial** o evaluación por un alergista?\", \"options\": { \"A\": { \"text\": \"Vacuna Antigripal (Influenza)\", \"rationale\": \"La vacuna antigripal se cultiva en huevos, y aunque las concentraciones de proteína de huevo son muy bajas en las vacunas modernas, la **alergia al huevo** es una precaución que debe ser evaluada.\", \"is_correct\": true }, \"B\": { \"text\": \"Vacuna Triple Bacteriana Acelular (dTpa)\", \"rationale\": \"La dTpa no contiene derivados del huevo, por lo que no requiere una precaución especial en este contexto.\", \"is_correct\": false }, \"C\": { \"text\": \"Vacuna contra el Virus del Papiloma Humano (VPH)\", \"rationale\": \"La vacuna contra el VPH se produce por tecnología de ADN recombinante y no contiene derivados del huevo.\", \"is_correct\": false }, \"D\": { \"text\": \"Vacuna contra la Hepatitis B\", \"rationale\": \"La vacuna contra la Hepatitis B no se cultiva en huevo y no presenta riesgo para pacientes alérgicos al huevo.\", \"is_correct\": false } } }, { \"question_number\": 56, \"question\": \"Al educar a un **adolescente** sobre la **prevención del acné**, ¿Cuál es la recomendación de **Enfermería** más basada en la evidencia?\", \"options\": { \"A\": { \"text\": \"Exponer el rostro al sol durante el día para secar las lesiones.\", \"rationale\": \"La exposición solar puede empeorar el acné y causar hiperpigmentación e inflamación, además del riesgo de cáncer de piel.\", \"is_correct\": false }, \"B\": { \"text\": \"Frotar vigorosamente la piel con jabones astringentes para eliminar la grasa.\", \"rationale\": \"El frotamiento y los jabones fuertes irritan la piel, aumentan la inflamación y no mejoran el acné.\", \"is_correct\": false }, \"C\": { \"text\": \"Limpieza suave de la piel dos veces al día con un limpiador neutro y evitar manipular (exprimir) las lesiones.\", \"rationale\": \"La **limpieza suave** reduce el sebo sin irritar, y no manipular las lesiones previene la infección y la formación de cicatrices.\", \"is_correct\": true }, \"D\": { \"text\": \"Aplicar cremas hidratantes con alto contenido de aceites para suavizar la piel.\", \"rationale\": \"Las cremas oleosas pueden ser comedogénicas (obstruir los poros) y empeorar el acné.\", \"is_correct\": false } } }, { \"question_number\": 57, \"question\": \"¿Cuál es la principal **medida de seguridad** que debe tomar **Enfermería** al preparar y administrar medicación por **vía intravenosa** en un **niño**?\", \"options\": { \"A\": { \"text\": \"Utilizar agujas de mayor calibre para asegurar una infusión rápida.\", \"rationale\": \"Las agujas de mayor calibre causan más daño vascular y no son necesarias para la infusión rutinaria.\", \"is_correct\": false }, \"B\": { \"text\": \"Realizar la dilución solo en solución fisiológica, independientemente de la compatibilidad del medicamento.\", \"rationale\": \"La dilución debe realizarse en la solución compatible con el medicamento, que puede ser fisiológica, dextrosa o una combinación.\", \"is_correct\": false }, \"C\": { \"text\": \"Verificar la dosis, la velocidad de infusión (con bomba de infusión para precisión) y el cálculo en **mg/kg** o **UI/kg** para evitar errores fatales.\", \"rationale\": \"El cálculo pediátrico es complejo y el riesgo de sobredosis es alto, por lo que la **doble verificación de la dosis** y la precisión de la bomba de infusión son esenciales.\", \"is_correct\": true }, \"D\": { \"text\": \"Administrar el medicamento en bolo rápido para asegurar el efecto inmediato.\", \"rationale\": \"La mayoría de los medicamentos intravenosos deben administrarse lentamente o en infusión continua para evitar efectos adversos (ej. hipotensión, arritmias).\", \"is_correct\": false } } }, { \"question_number\": 58, \"question\": \"En el cuidado de un **niño** hospitalizado con **Tuberculosis Pulmonar**, ¿Qué tipo de **aislamiento** debe implementar **Enfermería**?\", \"options\": { \"A\": { \"text\": \"Aislamiento por contacto estricto (uso de guantes y bata).\", \"rationale\": \"La TBC pulmonar se transmite por vía aérea a través de gotas respiratorias de pequeño tamaño (núcleos de gotitas).\", \"is_correct\": false }, \"B\": { \"text\": \"Aislamiento protector (inversa) para proteger al niño de los gérmenes ambientales.\", \"rationale\": \"El aislamiento protector se utiliza en pacientes inmunosuprimidos, no para el control de una infección activa.\", \"is_correct\": false }, \"C\": { \"text\": \"Aislamiento aéreo o respiratorio (uso de mascarilla N95 o KN95 y habitación con presión negativa).\", \"rationale\": \"La TBC pulmonar requiere **aislamiento aéreo** debido a la pequeña partícula de las gotitas que permanecen suspendidas en el aire, lo que exige el uso de mascarilla N95 para el personal y una habitación con presión negativa.\", \"is_correct\": true }, \"D\": { \"text\": \"Aislamiento por gotas (uso de barbijo quirúrgico).\", \"rationale\": \"El barbijo quirúrgico solo protege de gotas grandes; la TBC se transmite por núcleos de gotitas (gotas pequeñas).\", \"is_correct\": false } } }, { \"question_number\": 59, \"question\": \"¿Cuál es la principal manifestación que diferencia el **maltrato infantil** (abuso físico) de una lesión accidental en un **niño**?\", \"options\": { \"A\": { \"text\": \"La presencia de hematomas en las zonas más expuestas del cuerpo (rodillas, codos).\", \"rationale\": \"Los hematomas en zonas óseas prominentes son comunes en las caídas accidentales de los niños.\", \"is_correct\": false }, \"B\": { \"text\": \"La falta de un mecanismo de lesión coherente con la lesión física presentada, fracturas en diferentes estadios de curación, y lesiones en zonas 'blandas' (ej. Glúteos, tronco).\", \"rationale\": \"La **incoherencia entre la historia y la lesión**, las lesiones en zonas atípicas y las lesiones múltiples en diferentes estadios de curación son altamente sugestivos de maltrato infantil.\", \"is_correct\": true }, \"C\": { \"text\": \"La presencia de fracturas complejas, como la fractura de fémur o tibia.\", \"rationale\": \"Las fracturas complejas también pueden ocurrir en accidentes graves.\", \"is_correct\": false }, \"D\": { \"text\": \"La ausencia de lágrimas al momento de la evaluación.\", \"rationale\": \"La ausencia de lágrimas es inespecífica y no es un signo directo de abuso físico.\", \"is_correct\": false } } }, { \"question_number\": 60, \"question\": \"¿Cuál es la vía de administración de medicación que se considera más rápida y segura que la intravenosa en un **niño** en situación de **paro cardíaco** extrahospitalario?\", \"options\": { \"A\": { \"text\": \"Intramuscular\", \"rationale\": \"La vía intramuscular tiene una absorción errática y lenta, no siendo adecuada para la administración de medicación crítica en RCP.\", \"is_correct\": false }, \"B\": { \"text\": \"Subcutánea\", \"rationale\": \"La vía subcutánea es la más lenta, y es inadecuada para la administración de medicación crítica.\", \"is_correct\": false }, \"C\": { \"text\": \"Intraóseo\", [cite_start]\"rationale\": \"La vía **intraósea** es la de elección en RCP pediátrica cuando el acceso venoso no puede establecerse rápidamente, ya que la absorción es comparable a la vía intravenosa. [cite: 900-904]\", \"is_correct\": true }, \"D\": { \"text\": \"Sublingual\", \"rationale\": \"La vía sublingual no es práctica ni segura en un niño en paro cardíaco por el riesgo de aspiración.\", \"is_correct\": false } } }, { \"question_number\": 61, \"question\": \"En el contexto de la atención del parto respetado, ¿cuál es la acción prioritaria de **Enfermería** inmediatamente después del nacimiento de un **Recién Nacido** vigoroso?\", \"options\": { \"A\": { \"text\": \"Traslado al sector de recepción para la evaluación completa.\", \"rationale\": \"El examen se realiza sobre la madre para no interrumpir el vínculo, a menos que haya un compromiso evidente.\", \"is_correct\": false }, \"B\": { \"text\": \"Pesarlo y derivarlo a la nursery.\", \"rationale\": \"La pesada y el traslado deben posponerse después del contacto inicial piel a piel, siempre que el RN esté vigoroso.\", \"is_correct\": false }, \"C\": { \"text\": \"Favorecer el **contacto piel a piel con la madre** (o persona gestante) para promover la termorregulación y el vínculo.\", \"rationale\": \"El contacto piel a piel es la prioridad, ya que promueve la estabilidad de la temperatura, la adaptación cardiorrespiratoria y el inicio de la lactancia materna.\", \"is_correct\": true }, \"D\": { \"text\": \"Realizar la evaluación inicial en sector de recepción junto a su padre.\", \"rationale\": \"El contacto piel a piel con la madre es la prioridad en el RN vigoroso, siendo el lugar más cálido y seguro para el recién nacido.\", \"is_correct\": false } } }, { \"question_number\": 62, \"question\": \"¿Cuál es la intervención de **Enfermería** más importante para prevenir la **hipotermia** de un **Recién Nacido** durante los cuidados inmediatos?\", \"options\": { \"A\": { \"text\": \"Aspiración profunda de secreciones orales y nasales.\", \"rationale\": \"La aspiración es para la permeabilidad de la vía aérea; no previene la hipotermia.\", \"is_correct\": false }, \"B\": { \"text\": \"Administración de oxígeno en carpa de forma continua.\", \"rationale\": \"El oxígeno no genera calor; la prioridad es el secado y el abrigo.\", \"is_correct\": false }, \"C\": { \"text\": \"Secado inmediato del RN con toallas precalentadas y colocación de gorro.\", \"rationale\": \"El **secado** detiene la pérdida de calor por evaporación, y el gorro minimiza la pérdida de calor por la cabeza, siendo una medida crucial de termorregulación.\", \"is_correct\": true }, \"D\": { \"text\": \"Colocar al RN bajo una lámpara de rayos UV.\", \"rationale\": \"Las lámparas de rayos UV se utilizan para la fototerapia de la ictericia, no para el calentamiento rutinario.\", \"is_correct\": false } } }, { \"question_number\": 63, \"question\": \"En la evaluación de la **telarca precoz** en una **niña** (desarrollo mamario antes de los 8 años), ¿qué células deben observarse en una muestra de **urocitograma** para realizar el citodiagnóstico?\", \"options\": { \"A\": { \"text\": \"Células Uroteliales\", \"rationale\": \"Las células uroteliales se encuentran en las capas profundas de la vejiga y no reflejan el estado hormonal.\", \"is_correct\": false }, \"B\": { \"text\": \"Células Pavimentosas y Uroteliales\", \"rationale\": \"La presencia de células pavimentosas y uroteliales es normal; el interés se centra en el tipo de célula pavimentosa.\", \"is_correct\": false }, \"C\": { \"text\": \"Células Pavimentosas (células basales y parabasales) con índice de maduración que refleja estimulación estrogénica\", \"rationale\": \"Las células pavimentosas superficiales de la uretra son sensibles a los estrógenos; el urocitograma busca la presencia de células que evidencien un estado de estimulación estrogénica.\", \"is_correct\": true }, \"D\": { \"text\": \"Uroteliales y leucocitos\", \"rationale\": \"Los leucocitos indicarían una infección urinaria, lo que no es relevante para el diagnóstico hormonal.\", \"is_correct\": false } } }, { \"question_number\": 64, \"question\": \"¿Cuál es la principal justificación para el uso de equipos de **microgoteo** (60 gotas/ml) en la administración de soluciones intravenosas a **lactantes** y **niños** pequeños?\", \"options\": { \"A\": { \"text\": \"Permitir una infusión más rápida del volumen total de líquido.\", \"rationale\": \"El microgoteo es para un control más preciso, no para una infusión más rápida.\", \"is_correct\": false }, \"B\": { \"text\": \"Asegurar un control estricto y preciso del volumen infundido y prevenir la sobrecarga hídrica.\", \"rationale\": \"Debido a que el volumen circulante en niños es mucho menor, el **microgoteo** es esencial para evitar errores en el flujo que podrían llevar a una sobrecarga hídrica potencialmente mortal.\", \"is_correct\": true }, \"C\": { \"text\": \"Facilitar la inserción de la vía venosa en venas pequeñas.\", \"rationale\": \"El tipo de equipo no influye en la facilidad de la inserción de la vía venosa.\", \"is_correct\": false }, \"D\": { \"text\": \"Reducir el riesgo de flebitis en el sitio de punción.\", \"rationale\": \"La flebitis está más relacionada con el tipo de solución y el tiempo de permanencia de la vía, no con el microgoteo en sí.\", \"is_correct\": false } } }, { \"question_number\": 65, \"question\": \"Un **niño** de **7 años** tiene una orden de 50 mg de Amoxicilina oral en suspensión. Si la concentración de la suspensión es de 250 mg/5 ml, ¿Cuántos **mililitros (ml)** debe administrar **Enfermería**?\", \"options\": { \"A\": { \"text\": \"0.5 ml\", \"rationale\": \"La dosis de 50 mg requiere 1 ml de la suspensión, no 0.5 ml (250 mg en 5 ml es igual a 50 mg en 1 ml).\", \"is_correct\": false }, \"B\": { \"text\": \"1 ml\", \"rationale\": \"La dosis de 50 mg se encuentra en **1 ml** de la suspensión: 50 mg \\× 5 ml / 250 mg = 1 ml.\", \"is_correct\": true }, \"C\": { \"text\": \"2 ml\", \"rationale\": \"La dosis de 2 ml corresponde a 100 mg, lo que excede la dosis indicada.\", \"is_correct\": false }, \"D\": { \"text\": \"5 ml\", \"rationale\": \"La dosis de 5 ml corresponde a 250 mg, lo que excede la dosis indicada.\", \"is_correct\": false } } }, { \"question_number\": 66, \"question\": \"En la evaluación del **desarrollo psicomotor** de un **lactante** de **6 meses**, ¿qué hito se espera que el personal de **Enfermería** observe de forma consistente?\", \"options\": { \"A\": { \"text\": \"Camina con apoyo lateral.\", \"rationale\": \"Caminar con apoyo es un hito de los 10-12 meses de vida.\", \"is_correct\": false }, \"B\": { \"text\": \"Dice sus primeras palabras con significado (ej. 'mamá', 'papá').\", \"rationale\": \"Las primeras palabras con significado son un hito de los 10-14 meses de vida.\", \"is_correct\": false }, \"C\": { \"text\": \"Se sienta solo sin apoyo de manos y se voltea (gira) de boca arriba a boca abajo.\", \"rationale\": \"El lactante de 6 meses es capaz de **sentarse solo sin apoyo** y girar, lo que es un hito clave en esta etapa del desarrollo.\", \"is_correct\": true }, \"D\": { \"text\": \"Mantiene el control de la cabeza (sostén cefálico) al ser levantado.\", \"rationale\": \"El sostén cefálico se adquiere mucho antes, alrededor de los 3-4 meses de vida.\", \"is_correct\": false } } }, { \"question_number\": 67, \"question\": \"¿Cuál es la principal fuente de error al utilizar la **pulsioximetría** en la monitorización de un **niño**?\", \"options\": { \"A\": { \"text\": \"La baja concentración de hemoglobina (anemia).\", \"rationale\": \"La anemia afecta el contenido de oxígeno, pero el oxímetro mide la saturación (porcentaje), no el contenido, por lo que no es una fuente principal de error.\", \"is_correct\": false }, \"B\": { \"text\": \"El movimiento del paciente, una incorrecta colocación del sensor o uñas con esmalte.\", \"rationale\": \"El **movimiento** (artefacto) y la **mala colocación** (interferencia de la luz) son las causas más frecuentes de lecturas falsas o inexactas en el oxímetro.\", \"is_correct\": true }, \"C\": { \"text\": \"La presencia de hiperbilirrubinemia (ictericia).\", \"rationale\": \"La ictericia tiene poco o ningún efecto en la lectura del oxímetro.\", \"is_correct\": false }, \"D\": { \"text\": \"La administración de suplementos de hierro.\", \"rationale\": \"El hierro en sí mismo no interfiere con la lectura de la saturación de oxígeno.\", \"is_correct\": false } } }, { \"question_number\": 68, \"question\": \"En el cuidado de un **Recién Nacido** de madre con diagnóstico de **VIH (Virus de la Inmunodeficiencia Humana)**, ¿Cuál es la indicación de **Enfermería** respecto a la **alimentación**?\", \"options\": { \"A\": { \"text\": \"Lactancia materna exclusiva durante los primeros 6 meses, con seguimiento estricto de la carga viral materna.\", \"rationale\": \"La lactancia materna está contraindicada en madres con VIH en países donde el acceso a sucedáneos es seguro, debido al riesgo de transmisión viral.\", \"is_correct\": false }, \"B\": { \"text\": \"Alimentación con fórmula láctea (sucedáneos de la leche materna) de forma exclusiva.\", \"rationale\": \"La OMS y las guías nacionales recomiendan la alimentación con **fórmula láctea** de forma exclusiva para prevenir la transmisión postnatal del VIH a través de la leche materna, cuando se dispone de agua potable y sucedáneos de forma segura.\", \"is_correct\": true }, \"C\": { \"text\": \"Lactancia mixta (materna y fórmula) para complementar la alimentación.\", \"rationale\": \"La lactancia mixta está contraindicada, ya que el patrón de lactancia no excluye la posibilidad de transmisión viral.\", \"is_correct\": false }, \"D\": { \"text\": \"La alimentación con fórmula solo debe iniciarse si el RN da positivo en la PCR de VIH al nacer.\", \"rationale\": \"La prevención debe ser inmediata, independientemente de la PCR al nacer, que puede ser negativa en las primeras horas.\", \"is_correct\": false } } }, { \"question_number\": 69, \"question\": \"¿Cuál es la principal manifestación clínica en un **niño** con **Intoxicación por Plomo (Plumbemia)** que el personal de **Enfermería** debe investigar en la anamnesis?\", \"options\": { \"A\": { \"text\": \"Ictericia y coluria.\", \"rationale\": \"Estos son signos de enfermedad hepática o biliar, no específicos de intoxicación por plomo.\", \"is_correct\": false }, \"B\": { \"text\": \"Vómitos en proyectil y fiebre alta.\", \"rationale\": \"Estos son signos de hipertensión endocraneana o meningitis, no típicos de plumbemia.\", \"is_correct\": false }, \"C\": { \"text\": \"Dolor abdominal recurrente (cólicos), anemia y problemas de neurodesarrollo o conducta (irritabilidad, dificultad de aprendizaje).\", \"rationale\": \"El plomo es neurotóxico y se acumula en el sistema nervioso y los huesos, causando síntomas gastrointestinales, hematológicos y **neurocognitivos** (saturnismo).\", \"is_correct\": true }, \"D\": { \"text\": \"Erupción cutánea (rash) pruriginosa en el tronco.\", \"rationale\": \"Una erupción cutánea es inespecífica y no es un síntoma principal de intoxicación por plomo.\", \"is_correct\": false } } }, { \"question_number\": 70, \"question\": \"En el marco de la **Ley N.º 26.529/2009**, si un **adolescente** (14 años) se niega a un tratamiento médico que no pone en riesgo su vida, ¿Cuál es la conducta de **Enfermería**?\", \"options\": { \"A\": { \"text\": \"Administrar el tratamiento a pesar de la negativa, bajo la orden del médico tratante.\", \"rationale\": \"Esto violaría la autonomía del adolescente, que tiene derecho a decidir sobre tratamientos que no comprometen gravemente su vida o salud.\", \"is_correct\": false }, \"B\": { \"text\": \"Informar a los padres que deben obligar al adolescente a recibir el tratamiento.\", \"rationale\": \"La ley reconoce la autonomía del adolescente, lo que invalida la coerción, salvo en situaciones de riesgo vital.\", \"is_correct\": false }, \"C\": { \"text\": \"Respetar la decisión del adolescente, siempre que esté basada en la madurez y capacidad, y documentar la negativa con consejería adecuada.\", \"rationale\": \"La autonomía progresiva otorga a los adolescentes de 13 a 16 años la capacidad de decidir sobre tratamientos que no sean invasivos ni impliquen riesgo grave para su vida, respetando el **derecho al rechazo terapéutico**.\", \"is_correct\": true }, \"D\": { \"text\": \"Solicitar la intervención judicial para determinar la obligatoriedad del tratamiento.\", \"rationale\": \"La intervención judicial se reserva para casos de conflicto o riesgo vital grave; para tratamientos de bajo riesgo, prevalece el derecho del paciente a decidir.\", \"is_correct\": false } } }, { \"question_number\": 71, \"question\": \"En el contexto de la **vacunación**, si un **adolescente** es alérgico al huevo, ¿Cuál es la vacuna que requiere una **precaución especial** o evaluación por un alergista?\", \"options\": { \"A\": { \"text\": \"Vacuna Antigripal (Influenza)\", \"rationale\": \"La vacuna antigripal se cultiva en huevos, y aunque las concentraciones de proteína de huevo son muy bajas en las vacunas modernas, la **alergia al huevo** es una precaución que debe ser evaluada.\", \"is_correct\": true }, \"B\": { \"text\": \"Vacuna Triple Bacteriana Acelular (dTpa)\", \"rationale\": \"La dTpa no contiene derivados del huevo, por lo que no requiere una precaución especial en este contexto.\", \"is_correct\": false }, \"C\": { \"text\": \"Vacuna contra el Virus del Papiloma Humano (VPH)\", \"rationale\": \"La vacuna contra el VPH se produce por tecnología de ADN recombinante y no contiene derivados del huevo.\", \"is_correct\": false }, \"D\": { \"text\": \"Vacuna contra la Hepatitis B\", \"rationale\": \"La vacuna contra la Hepatitis B no se cultiva en huevo y no presenta riesgo para pacientes alérgicos al huevo.\", \"is_correct\": false } } }, { \"question_number\": 72, \"question\": \"¿Cuál es el principal factor de riesgo para el desarrollo de **caries dental** en la **primera infancia** (menores de 3 años)?\", \"options\": { \"A\": { \"text\": \"Consumo exclusivo de fórmula láctea infantil.\", \"rationale\": \"El consumo de fórmula es menos cariogénico que la lactancia nocturna prolongada y el consumo de bebidas azucaradas.\", \"is_correct\": false }, \"B\": { \"text\": \"Uso de chupete o dedo para la succión.\", \"rationale\": \"El chupete afecta la formación de los dientes (oclusión), pero no es el principal factor de riesgo para las caries.\", \"is_correct\": false }, \"C\": { \"text\": \"Lactancia o tomas de biberón nocturnas prolongadas y la falta de higiene bucal después de las tomas.\", \"rationale\": \"La exposición prolongada a azúcares (leche o jugos) durante el sueño, junto con la falta de limpieza, es la principal causa de la **caries del biberón** o la caries temprana de la infancia.\", \"is_correct\": true }, \"D\": { \"text\": \"No utilizar pasta dental con flúor.\", \"rationale\": \"La pasta dental con flúor es importante, pero el consumo nocturno de líquidos azucarados es el principal factor de riesgo.\", \"is_correct\": false } } }, { \"question_number\": 73, \"question\": \"En el cuidado de un **niño** con **Asma** que utiliza una cámara espaciadora con mascarilla, ¿Cuál es la forma correcta de administrar el puff para garantizar la máxima llegada al pulmón?\", \"options\": { \"A\": { \"text\": \"Realizar una inhalación lenta y profunda inmediatamente después de activar el puff.\", \"rationale\": \"Esta es la técnica para el adolescente; el lactante o preescolar requiere la técnica de respiración a volumen corriente.\", \"is_correct\": false }, \"B\": { \"text\": \"Activar el puff en el aire y luego colocar la mascarilla en la cara del niño.\", \"rationale\": \"El medicamento debe activarse con la mascarilla ya puesta para que no se escape; de lo contrario, se pierde la dosis.\", \"is_correct\": false }, \"C\": { \"text\": \"Activar el puff y permitir que el niño realice **6 a 10 respiraciones a volumen corriente** (normales) a través de la mascarilla ajustada.\", \"rationale\": \"La respiración a volumen corriente con la mascarilla ajustada permite que el lactante o preescolar inhale el medicamento de la cámara, siendo la técnica más efectiva para esta edad.\", \"is_correct\": true }, \"D\": { \"text\": \"Sellar completamente la mascarilla en la boca y la nariz, y hacer que el niño contenga la respiración durante 10 segundos.\", \"rationale\": \"El contener la respiración es difícil o imposible para los niños pequeños; se utiliza la respiración a volumen corriente.\", \"is_correct\": false } } }, { \"question_number\": 74, \"question\": \"En el marco de la **Ley N.º 26.529/2009**, si un **adolescente** (14 años) solicita un **Método Anticonceptivo (MAC)** sin que sus padres lo sepan, ¿Cuál es la conducta de **Enfermería**?\", \"options\": { \"A\": { \"text\": \"Informar a los padres del adolescente, ya que son los responsables de su salud.\", \"rationale\": \"La ley garantiza la confidencialidad y la autonomía del adolescente en el acceso a la salud sexual y reproductiva.\", \"is_correct\": false }, \"B\": { \"text\": \"Negarle el MAC, ya que es menor de edad y el acceso está permitido solo a partir de los 16 años.\", \"rationale\": \"La ley garantiza el derecho a la anticoncepción y la consejería a partir de los 14 años, basándose en la autonomía progresiva.\", \"is_correct\": false }, \"C\": { \"text\": \"Brindar consejería, garantizar la **confidencialidad** y administrar el MAC solicitado, respetando su autonomía progresiva.\", \"rationale\": \"La autonomía progresiva permite a los adolescentes de 14 años acceder a métodos anticonceptivos y consejería sin la necesidad de la autorización o conocimiento de sus padres.\", \"is_correct\": true }, \"D\": { \"text\": \"Solicitar la intervención del Comité de Ética para evaluar la madurez del adolescente.\", \"rationale\": \"El acceso a la anticoncepción está regulado por ley y no requiere la evaluación del Comité de Ética.\", \"is_correct\": false } } }, { \"question_number\": 75, \"question\": \"En la evaluación de la **Escala de Tanner** en un **varón**, ¿Qué estadio se correlaciona con el **aumento del volumen testicular** como primer signo de desarrollo sexual secundario?\", \"options\": { \"A\": { \"text\": \"Estadio I\", \"rationale\": \"El Estadio I es el estado prepuberal, sin aumento del volumen testicular.\", \"is_correct\": false }, \"B\": { \"text\": \"Estadio II\", \"rationale\": \"El **Estadio II** se define por el aumento del **volumen testicular** (generalmente > 4 ml) y el escaso vello púbico, siendo el primer signo de pubertad en los varones.\", \"is_correct\": true }, \"C\": { \"text\": \"Estadio III\", \"rationale\": \"El Estadio III se correlaciona con el aumento del tamaño del pene y el desarrollo del vello púbico más denso y rizado.\", \"is_correct\": false }, \"D\": { \"text\": \"Estadio IV\", \"rationale\": \"El Estadio IV se caracteriza por el crecimiento continuo del pene en longitud y grosor, y el vello púbico de tipo adulto.\", \"is_correct\": false } } }, { \"question_number\": 76, \"question\": \"Al educar a los padres de un **niño** sobre la administración de **antibióticos en suspensión oral**, ¿Cuál es el punto más importante que debe enfatizar **Enfermería**?\", \"options\": { \"A\": { \"text\": \"Diluir el antibiótico con jugos de fruta para mejorar el sabor y la tolerancia.\", \"rationale\": \"Algunos jugos (ej. Cítricos) pueden interferir con la absorción o estabilidad del antibiótico.\", \"is_correct\": false }, \"B\": { \"text\": \"Suspender el antibiótico si el niño se siente mejor después de 3 días para evitar efectos secundarios.\", \"rationale\": \"La suspensión temprana promueve la resistencia bacteriana y la recurrencia de la infección; se debe completar la pauta.\", \"is_correct\": false }, \"C\": { \"text\": \"Agitar vigorosamente la suspensión antes de cada dosis y utilizar el dosificador provisto (jeringa o cuchara medidora) para asegurar la dosis exacta.\", \"rationale\": \"La **agitación** asegura que el medicamento no se sedimente y que la dosis sea uniforme, y el uso del dosificador correcto evita errores de cálculo.\", \"is_correct\": true }, \"D\": { \"text\": \"Guardar el antibiótico en el freezer para prolongar su vida útil.\", \"rationale\": \"La mayoría de las suspensiones deben conservarse en la nevera o a temperatura ambiente, pero nunca congelarse, ya que puede alterar la estabilidad.\", \"is_correct\": false } } }, { \"question_number\": 77, \"question\": \"En el cuidado de un **niño** con **cardiopatía congénita**, ¿Qué signo debe reportar de urgencia **Enfermería** por riesgo de **hiperviscosidad** (policitemia) y trombosis?\", \"options\": { \"A\": { \"text\": \"Cianosis central leve y murmullo cardíaco audible.\", \"rationale\": \"Estos son signos de la cardiopatía subyacente, no necesariamente de hiperviscosidad.\", \"is_correct\": false }, \"B\": { \"text\": \"Aumento de la irritabilidad, letargo y dificultad para alimentarse.\", \"rationale\": \"Estos síntomas pueden indicar una hiperviscosidad, que aumenta el riesgo de isquemia cerebral por la policitemia y la deshidratación.\", \"is_correct\": true }, \"C\": { \"text\": \"Pérdida de peso y diarrea crónica.\", \"rationale\": \"Estos son signos de bajo gasto calórico o ICC, no de hiperviscosidad.\", \"is_correct\": false }, \"D\": { \"text\": \"Hipotensión arterial y bradicardia.\", \"rationale\": \"Estos son signos de shock o hipoxia grave, no directamente de hiperviscosidad.\", \"is_correct\": false } } }, { \"question_number\": 78, \"question\": \"Al educar a los padres de un **lactante** con **dermatitis atópica** (eccema), ¿Cuál es la principal recomendación de **Enfermería** para el cuidado de la piel?\", \"options\": { \"A\": { \"text\": \"Evitar la hidratación y el uso de jabones neutros para secar las lesiones.\", \"rationale\": \"La piel atópica es seca y requiere hidratación frecuente; los jabones neutros se recomiendan para evitar la irritación.\", \"is_correct\": false }, \"B\": { \"text\": \"Utilizar jabones fuertes y ropa de lana para aumentar la fricción y el prurito.\", \"rationale\": \"Los jabones fuertes y la ropa de lana son irritantes y aumentan el prurito y la inflamación; se recomienda la ropa de algodón.\", \"is_correct\": false }, \"C\": { \"text\": \"Baños cortos con agua tibia y jabón suave/sustitutos, hidratación frecuente con emolientes después del baño y ropa de algodón.\", \"rationale\": \"Los **emolientes y la hidratación** son cruciales para restaurar la barrera cutánea; los baños cortos y el uso de ropa de algodón minimizan la irritación.\", \"is_correct\": true }, \"D\": { \"text\": \"Aplicar corticoides tópicos de alta potencia de forma rutinaria y evitar el contacto con el agua.\", \"rationale\": \"Los corticoides de alta potencia se utilizan solo para las exacerbaciones; el tratamiento de mantenimiento es la hidratación y el cuidado de la piel.\", \"is_correct\": false } } }, { \"question_number\": 79, \"question\": \"¿Cuál es la principal complicación que debe manejar y prevenir **Enfermería** durante la alimentación en un **lactante** con **Fisura Labio Palatina**?\", \"options\": { \"A\": { \"text\": \"Estreñimiento debido a la dificultad en la ingesta de líquidos.\", \"rationale\": \"El estreñimiento no es la complicación principal ni la más grave; la complicación principal es la aspiración.\", \"is_correct\": false }, \"B\": { \"text\": \"Desnutrición e Infección respiratoria por la aspiración de leche a la vía aérea.\", \"rationale\": \"La fisura dificulta la succión y permite el paso de líquido a la vía aérea (**aspiración**), lo que lleva a neumonías aspirativas y una ingesta calórica insuficiente.\", \"is_correct\": true }, \"C\": { \"text\": \"Hipoglucemia por el gasto energético adicional de la succión.\", \"rationale\": \"El gasto energético no es el problema principal; la falta de sellado que permite la aspiración es el riesgo mayor.\", \"is_correct\": false }, \"D\": { \"text\": \"Hiperbilirrubinemia por la dificultad en la alimentación.\", \"rationale\": \"Aunque la ictericia puede prolongarse por un bajo aporte calórico, la desnutrición y la aspiración son las complicaciones más críticas.\", \"is_correct\": false } } }, { \"question_number\": 80, \"question\": \"En el cuidado de un **niño** con **Convulsiones Febriles**, ¿Cuál es la intervención de **Enfermería** que debe realizarse después de asegurar la vía aérea y proteger al niño de lesiones?\", \"options\": { \"A\": { \"text\": \"Administrar un antiepiléptico de mantenimiento (ej. Fenitoína) de forma urgente.\", \"rationale\": \"Las convulsiones febriles simples no requieren medicación de mantenimiento; la prioridad es bajar la fiebre.\", \"is_correct\": false }, \"B\": { \"text\": \"Controlar la temperatura corporal y administrar un antipirético (ej. Ibuprofeno o Paracetamol).\", \"rationale\": \"La convulsión febril es causada por el aumento rápido de la temperatura; la **reducción de la fiebre** es esencial para prevenir una recurrencia y es la intervención más importante después de la seguridad.\", \"is_correct\": true }, \"C\": { \"text\": \"Realizar una punción lumbar para descartar una meningitis.\", \"rationale\": \"La punción lumbar no se realiza de rutina; está indicada solo si hay signos de meningitis o si el niño es menor de 18 meses.\", \"is_correct\": false }, \"D\": { \"text\": \"Administrar antibióticos de amplio espectro para prevenir una infección bacteriana.\", \"rationale\": \"La mayoría de las convulsiones febriles son benignas y no requieren antibióticos.\", \"is_correct\": false } } }, { \"question_number\": 81, \"question\": \"Un **niño** de **2 años** tiene una orden de 500 ml de solución fisiológica para pasar en **8 horas** con un equipo de macrogoteo (20 gotas/ml). ¿A cuántas **gotas por minuto** debe regularse el goteo?\", \"options\": { \"A\": { \"text\": \"10 gotas/min\", \"rationale\": \"La tasa de goteo de 10 gotas/min resultaría en la infusión de solo 240 ml en 8 horas, lo que es insuficiente.\", \"is_correct\": false }, \"B\": { \"text\": \"21 gotas/min\", \"rationale\": \"La fórmula es: V (ml) \\× C (gotas/ml) / T (min). 500 ml \\× 20 / 480 min approx 20.8 gotas/min, redondeando a **21 gotas/min**.\", \"is_correct\": true }, \"C\": { \"text\": \"30 gotas/min\", \"rationale\": \"La tasa de goteo de 30 gotas/min resultaría en la infusión de 720 ml en 8 horas, lo que es excesivo.\", \"is_correct\": false }, \"D\": { \"text\": \"40 gotas/min\", \"rationale\": \"Esta es la velocidad para pasar 1000 ml en 8 horas.\", \"is_correct\": false } } }, { \"question_number\": 82, \"question\": \"¿Cuál es la principal diferencia que debe considerar **Enfermería** al evaluar la **piel** de un **lactante** en comparación con la de un adulto?\", \"options\": { \"A\": { \"text\": \"La piel del lactante es más gruesa y tiene más resistencia a la absorción de sustancias tópicas.\", \"rationale\": \"La piel del lactante es más fina, lo que aumenta la permeabilidad y el riesgo de toxicidad por absorción de sustancias tópicas.\", \"is_correct\": false }, \"B\": { \"text\": \"La piel del lactante tiene un pH más ácido, lo que protege contra infecciones bacterianas.\", \"rationale\": \"El pH de la piel del lactante es inicialmente más neutro o ligeramente alcalino, lo que lo hace más susceptible a irritación e infección.\", \"is_correct\": false }, \"C\": { \"text\": \"La piel del lactante tiene una mayor relación superficie/masa corporal, lo que aumenta el riesgo de hipotermia y toxicidad por absorción.\", \"rationale\": \"Esta relación incrementada facilita una mayor pérdida de calor y una mayor superficie de absorción de medicamentos tópicos, siendo una diferencia clave.\", \"is_correct\": true }, \"D\": { \"text\": \"Las glándulas sudoríparas son más maduras y eficientes, permitiendo una mejor regulación de la temperatura.\", \"rationale\": \"Las glándulas sudoríparas son inmaduras, lo que reduce la capacidad de enfriamiento por evaporación y favorece la hipertermia.\", \"is_correct\": false } } }, { \"question_number\": 83, \"question\": \"En el marco de la **Ley N.º 26.743 de Identidad de Género**, ¿qué derecho se garantiza a las personas trans, travestis y no binarias **mayores de 18 años** con respecto al acceso a las prestaciones de salud?\", \"options\": { \"A\": { \"text\": \"Solo se garantizan los tratamientos hormonales y no las intervenciones quirúrgicas de modificación corporal.\", \"rationale\": \"La ley garantiza el acceso a ambas prestaciones: tratamientos hormonales y cirugías, sin necesidad de autorización judicial o diagnósticos psiquiátricos.\", \"is_correct\": false }, \"B\": { \"text\": \"Intervenciones quirúrgicas totales y parciales y/o tratamientos integrales hormonales sin necesidad de autorización judicial\", [cite_start]\"rationale\": \"La ley garantiza el acceso a intervenciones quirúrgicas y tratamientos hormonales de manera gratuita y sin la necesidad de diagnósticos de disforia de género ni autorización judicial. [cite: 663-666]\", \"is_correct\": true }, \"C\": { \"text\": \"Solo se garantizan las prestaciones si se tiene el cambio registral realizado previamente.\", \"rationale\": \"El acceso a las prestaciones de salud no está condicionado a la realización previa de la rectificación registral.\", \"is_correct\": false }, \"D\": { \"text\": \"Tratamientos hormonales con descuento, sin intervención quirúrgica\", \"rationale\": \"La ley garantiza la cobertura total (gratuita) de estas prestaciones por el sistema de salud.\", \"is_correct\": false } } }, { \"question_number\": 84, \"question\": \"En el marco del **desarrollo psicomotor** de un **lactante** (8 meses), ¿Qué es lo que debe fomentar **Enfermería** para promover la **exploración y la autonomía**?\", \"options\": { \"A\": { \"text\": \"Mantener al bebé en el corral o la cuna la mayor parte del día para evitar caídas.\", \"rationale\": \"Restringir el movimiento y la exploración inhibe el desarrollo motor y cognitivo del lactante.\", \"is_correct\": false }, \"B\": { \"text\": \"Fomentar el **gateo** y la posición sentada sin apoyo, en un entorno seguro y supervisado.\", \"rationale\": \"El gateo y la posición sentada sin apoyo son los hitos clave a esta edad, que promueven la exploración del entorno y la coordinación motora.\", \"is_correct\": true }, \"C\": { \"text\": \"Enseñar al bebé a caminar con el apoyo de las manos, evitando que gatee.\", \"rationale\": \"El gateo es una etapa crucial para el desarrollo de la coordinación bilateral y la fuerza de las extremidades superiores.\", \"is_correct\": false }, \"D\": { \"text\": \"Limitar el acceso a juguetes y objetos para que el bebé se concentre en el movimiento.\", \"rationale\": \"El juego y la manipulación de objetos son esenciales para el desarrollo cognitivo y sensorial.\", \"is_correct\": false } } }, { \"question_number\": 85, \"question\": \"¿Cuál es el principal factor de riesgo para el desarrollo de la **Enfermedad Celíaca** en un **niño**?\", \"options\": { \"A\": { \"text\": \"Lactancia materna exclusiva por más de 6 meses.\", \"rationale\": \"La lactancia materna es un factor protector, no un factor de riesgo.\", \"is_correct\": false }, \"B\": { \"text\": \"Introducción tardía del gluten (después de los 12 meses de edad).\", \"rationale\": \"La introducción tardía no previene la enfermedad, sino que puede retrasar su aparición; el factor principal es la predisposición genética.\", \"is_correct\": false }, \"C\": { \"text\": \"Predisposición genética (presencia de alelos HLA-DQ2 y/o HLA-DQ8).\", \"rationale\": \"La celiaquía es una enfermedad autoinmune con fuerte componente genético; la presencia de estos alelos es necesaria para el desarrollo de la enfermedad.\", \"is_correct\": true }, \"D\": { \"text\": \"Consumo exclusivo de leche de vaca antes de los 6 meses de edad.\", \"rationale\": \"Si bien la leche de vaca puede generar otras complicaciones digestivas, no es el principal factor de riesgo para la celiaquía.\", \"is_correct\": false } } }, { \"question_number\": 86, \"question\": \"¿Cuál es la principal manifestación que diferencia el **maltrato infantil** (abuso físico) de una lesión accidental en un **niño**?\", \"options\": { \"A\": { \"text\": \"La presencia de hematomas en las zonas más expuestas del cuerpo (rodillas, codos).\", \"rationale\": \"Los hematomas en zonas óseas prominentes son comunes en las caídas accidentales de los niños.\", \"is_correct\": false }, \"B\": { \"text\": \"La falta de un mecanismo de lesión coherente con la lesión física presentada, fracturas en diferentes estadios de curación, y lesiones en zonas 'blandas' (ej. Glúteos, tronco).\", \"rationale\": \"La **incoherencia entre la historia y la lesión**, las lesiones en zonas atípicas y las lesiones múltiples en diferentes estadios de curación son altamente sugestivos de maltrato infantil.\", \"is_correct\": true }, \"C\": { \"text\": \"La presencia de fracturas complejas, como la fractura de fémur o tibia.\", \"rationale\": \"Las fracturas complejas también pueden ocurrir en accidentes graves.\", \"is_correct\": false }, \"D\": { \"text\": \"La ausencia de lágrimas al momento de la evaluación.\", \"rationale\": \"La ausencia de lágrimas es inespecífica y no es un signo directo de abuso físico.\", \"is_correct\": false } } }, { \"question_number\": 87, \"question\": \"En el cuidado de un **niño** hospitalizado con **Tuberculosis Pulmonar**, ¿Qué tipo de **aislamiento** debe implementar **Enfermería**?\", \"options\": { \"A\": { \"text\": \"Aislamiento por contacto estricto (uso de guantes y bata).\", \"rationale\": \"La TBC pulmonar se transmite por vía aérea a través de gotas respiratorias de pequeño tamaño (núcleos de gotitas).\", \"is_correct\": false }, \"B\": { \"text\": \"Aislamiento protector (inversa) para proteger al niño de los gérmenes ambientales.\", \"rationale\": \"El aislamiento protector se utiliza en pacientes inmunosuprimidos, no para el control de una infección activa.\", \"is_correct\": false }, \"C\": { \"text\": \"Aislamiento aéreo o respiratorio (uso de mascarilla N95 o KN95 y habitación con presión negativa).\", \"rationale\": \"La TBC pulmonar requiere **aislamiento aéreo** debido a la pequeña partícula de las gotitas que permanecen suspendidas en el aire, lo que exige el uso de mascarilla N95 para el personal y una habitación con presión negativa.\", \"is_correct\": true }, \"D\": { \"text\": \"Aislamiento por gotas (uso de barbijo quirúrgico).\", \"rationale\": \"El barbijo quirúrgico solo protege de gotas grandes; la TBC se transmite por núcleos de gotitas (gotas pequeñas).\", \"is_correct\": false } } }, { \"question_number\": 88, \"question\": \"En el cuidado de un **niño** con **Hipotiroidismo Congénito** que inicia tratamiento con **Levotiroxina**, ¿Cuál es el principal punto de educación para los padres que debe enfatizar **Enfermería**?\", \"options\": { \"A\": { \"text\": \"Administrar la Levotiroxina con la fórmula láctea o los alimentos para mejorar la absorción.\", \"rationale\": \"La fórmula de soya y los alimentos, especialmente la leche, pueden reducir significativamente la absorción de levotiroxina.\", \"is_correct\": false }, \"B\": { \"text\": \"Administrar la Levotiroxina en ayunas, 30-60 minutos antes del desayuno o de la primera toma de leche, sin mezclar con alimentos o suplementos de hierro.\", \"rationale\": \"La Levotiroxina debe tomarse **en ayunas** para maximizar su absorción, ya que muchos alimentos, la fórmula de soya y los suplementos de hierro/calcio interfieren con su biodisponibilidad.\", \"is_correct\": true }, \"C\": { \"text\": \"Suspender la medicación si el niño presenta diarrea o vómitos.\", \"rationale\": \"La Levotiroxina es un medicamento de por vida; la suspensión debe ser evaluada por el médico, y solo si el niño no retiene la dosis oral se cambia a la vía intravenosa.\", \"is_correct\": false }, \"D\": { \"text\": \"La dosis de Levotiroxina es la misma desde el nacimiento hasta la adolescencia.\", \"rationale\": \"La dosis de Levotiroxina debe ajustarse frecuentemente en la infancia según el peso y los niveles de TSH y T4.\", \"is_correct\": false } } }, { \"question_number\": 89, \"question\": \"¿Cuál es la principal vía de eliminación de bilirrubina en un **Recién Nacido** con ictericia fisiológica?\", \"options\": { \"A\": { \"text\": \"Orina\", \"rationale\": \"La bilirrubina no conjugada se filtra mal por el riñón y la conjugada es predominantemente eliminada por otra vía, aunque una pequeña parte puede eliminarse por la orina.\", \"is_correct\": false }, \"B\": { \"text\": \"Heces (en forma de urobilinógeno y estercobilinógeno)\", \"rationale\": \"La bilirrubina conjugada se excreta a la bilis y se transforma en **urobilinógeno y estercobilinógeno** por la flora intestinal, siendo eliminada principalmente por las heces.\", \"is_correct\": true }, \"C\": { \"text\": \"Piel (a través de la sudoración)\", \"rationale\": \"La eliminación de bilirrubina por la piel es un proceso muy limitado que solo se acelera levemente con la fototerapia, pero no es la vía principal.\", \"is_correct\": false }, \"D\": { \"text\": \"Pulmones (por la espiración)\", \"rationale\": \"Los pulmones no participan en el metabolismo ni la excreción de la bilirrubina.\", \"is_correct\": false } } }, { \"question_number\": 90, \"question\": \"¿Cuál es la principal **complicación neurológica** que debe monitorear el personal de enfermería en un **niño** con **Meningitis Bacteriana**?\", \"options\": { \"A\": { \"text\": \"Hemorragia subaracnoidea\", \"rationale\": \"La hemorragia subaracnoidea es una complicación rara en la meningitis bacteriana, siendo más común en casos de aneurisma roto.\", \"is_correct\": false }, \"B\": { \"text\": \"Diabetes Insípida\", \"rationale\": \"La DI puede ocurrir, pero no es la complicación más frecuente ni la principal causa de daño neurológico en este contexto.\", \"is_correct\": false }, \"C\": { \"text\": \"Hidrocefalia, por obstrucción del flujo de LCR debido al exudado inflamatorio\", \"rationale\": \"La **hidrocefalia**, causada por el bloqueo del flujo de LCR o la aracnoiditis, es una complicación frecuente y grave de la meningitis bacteriana en niños.\", \"is_correct\": true }, \"D\": { \"text\": \"Hiponatremia por síndrome de Cushing\", \"rationale\": \"La hiponatremia puede ocurrir por el SIADH, no por el síndrome de Cushing, que se asocia con hipercortisolismo.\", \"is_correct\": false } } }, { \"question_number\": 91, \"question\": \"En el cuidado de un **niño** con **Convulsiones Febriles**, ¿Cuál es la intervención de **Enfermería** que debe realizarse después de asegurar la vía aérea y proteger al niño de lesiones?\", \"options\": { \"A\": { \"text\": \"Administrar un antiepiléptico de mantenimiento (ej. Fenitoína) de forma urgente.\", \"rationale\": \"Las convulsiones febriles simples no requieren medicación de mantenimiento; la prioridad es bajar la fiebre.\", \"is_correct\": false }, \"B\": { \"text\": \"Controlar la temperatura corporal y administrar un antipirético (ej. Ibuprofeno o Paracetamol).\", \"rationale\": \"La convulsión febril es causada por el aumento rápido de la temperatura; la **reducción de la fiebre** es esencial para prevenir una recurrencia y es la intervención más importante después de la seguridad.\", \"is_correct\": true }, \"C\": { \"text\": \"Realizar una punción lumbar para descartar una meningitis.\", \"rationale\": \"La punción lumbar no se realiza de rutina; está indicada solo si hay signos de meningitis o si el niño es menor de 18 meses.\", \"is_correct\": false }, \"D\": { \"text\": \"Administrar antibióticos de amplio espectro para prevenir una infección bacteriana.\", \"rationale\": \"La mayoría de las convulsiones febriles son benignas y no requieren antibióticos.\", \"is_correct\": false } } }, { \"question_number\": 92, \"question\": \"Al educar a los padres de un **niño** con **Otitis Media Aguda (OMA)** que inicia tratamiento con Amoxicilina, ¿Cuál es el principal motivo de consulta urgente que debe reportar **Enfermería**?\", \"options\": { \"A\": { \"text\": \"La persistencia de la fiebre después de 24 horas de tratamiento.\", \"rationale\": \"La fiebre puede tardar 48-72 horas en desaparecer, por lo que la persistencia a las 24 horas no es una urgencia, salvo que sea muy alta.\", \"is_correct\": false }, \"B\": { \"text\": \"La aparición de una erupción cutánea maculopapular en el tronco.\", \"rationale\": \"La erupción puede ser un efecto adverso, pero no una urgencia que amenace la vida, salvo que sea un Síndrome de Stevens-Johnson.\", \"is_correct\": false }, \"C\": { \"text\": \"Aparición de dolor y edema detrás de la oreja (mastoiditis) y/o dolor de cabeza intenso con vómitos.\", \"rationale\": \"Estos son signos de complicaciones graves (**mastoiditis o meningitis**) que requieren una evaluación y tratamiento urgente.\", \"is_correct\": true }, \"D\": { \"text\": \"Diarrea leve y transitoria.\", \"rationale\": \"La diarrea leve es un efecto secundario común de los antibióticos y no es una urgencia.\", \"is_correct\": false } } }, { \"question_number\": 93, \"question\": \"En el cuidado de un **niño** con **Cetoacidosis Diabética (CAD)**, ¿Cuál es la principal prioridad de **Enfermería** en la fase inicial del tratamiento?\", \"options\": { \"A\": { \"text\": \"Administración de bicarbonato de sodio intravenoso para corregir la acidosis.\", \"rationale\": \"El bicarbonato se reserva para casos de acidosis muy grave por su riesgo de efectos adversos; la prioridad es la hidratación y la insulina.\", \"is_correct\": false }, \"B\": { \"text\": \"Administración de insulina en bolo subcutáneo de acción rápida.\", \"rationale\": \"La insulina debe administrarse por infusión continua y después de la rehidratación inicial para evitar el shock y el edema cerebral.\", \"is_correct\": false }, \"C\": { \"text\": \"Resucitación con solución fisiológica intravenosa en bolo para restaurar el volumen circulante y rehidratación con insulina en infusión continua.\", \"rationale\": \"La **reposición agresiva de volumen** y la infusión gradual de insulina (después de la primera hora) son cruciales para revertir el shock y la hiperglucemia, respectivamente.\", \"is_correct\": true }, \"D\": { \"text\": \"Administración de potasio intravenoso, ya que es la deficiencia electrolítica más grave.\", \"rationale\": \"La reposición de potasio solo se inicia cuando la glucemia desciende, y el potasio sérico se normaliza o desciende, pero no en la fase inicial de la rehidratación.\", \"is_correct\": false } } }, { \"question_number\": 94, \"question\": \"En el marco de la **Ley N.º 26.743 de Identidad de Género**, ¿Cuál es el requisito para que una persona **menor de 16 años** acceda a tratamientos hormonales?\", \"options\": { \"A\": { \"text\": \"Autorización judicial sin excepción.\", \"rationale\": \"La ley permite el acceso con la asistencia de los representantes legales, reservando la vía judicial para el conflicto de voluntades.\", \"is_correct\": false }, \"B\": { \"text\": \"Consentimiento de la persona menor de edad con la asistencia de sus representantes legales.\", \"rationale\": \"La ley establece que, si existe el **consentimiento del menor con el acompañamiento de sus representantes** (padres/tutores), el acceso a los tratamientos hormonales es posible y debe ser facilitado.\", \"is_correct\": true }, \"C\": { \"text\": \"Diagnóstico de Disforia de Género emitido por un psiquiatra.\", \"rationale\": \"La ley establece que no se requiere ninguna autorización judicial ni diagnóstico psiquiátrico o psicológico para estas prácticas.\", \"is_correct\": false }, \"D\": { \"text\": \"El acceso solo está permitido a partir de los 16 años de edad.\", \"rationale\": \"Si bien la autonomía plena es a los 16 años, la ley permite el acceso a tratamientos hormonales en menores con la asistencia de sus representantes.\", \"is_correct\": false } } }, { \"question_number\": 95, \"question\": \"¿Cuál es el principal factor de riesgo para el desarrollo de la **Enfermedad Celíaca** en un **niño**?\", \"options\": { \"A\": { \"text\": \"Lactancia materna exclusiva por más de 6 meses.\", \"rationale\": \"La lactancia materna es un factor protector, no un factor de riesgo.\", \"is_correct\": false }, \"B\": { \"text\": \"Introducción tardía del gluten (después de los 12 meses de edad).\", \"rationale\": \"La introducción tardía no previene la enfermedad, sino que puede retrasar su aparición; el factor principal es la predisposición genética.\", \"is_correct\": false }, \"C\": { \"text\": \"Predisposición genética (presencia de alelos HLA-DQ2 y/o HLA-DQ8).\", \"rationale\": \"La celiaquía es una enfermedad autoinmune con fuerte componente genético; la presencia de estos alelos es necesaria para el desarrollo de la enfermedad.\", \"is_correct\": true }, \"D\": { \"text\": \"Consumo exclusivo de leche de vaca antes de los 6 meses de edad.\", \"rationale\": \"Si bien la leche de vaca puede generar otras complicaciones digestivas, no es el principal factor de riesgo para la celiaquía.\", \"is_correct\": false } } }, { \"question_number\": 96, \"question\": \"¿Cuál es la intervención de **Enfermería** más importante para garantizar el **descanso y el sueño** de un **niño** hospitalizado en Cuidados Intensivos?\", \"options\": { \"A\": { \"text\": \"Mantener las luces encendidas para facilitar la vigilancia del paciente.\", \"rationale\": \"La luz constante interrumpe el ciclo circadiano y el sueño; se debe promover la oscuridad y el silencio.\", \"is_correct\": false }, \"B\": { \"text\": \"Realizar la mayor cantidad de procedimientos y extracciones de sangre durante las horas de sueño.\", \"rationale\": \"Los procedimientos deben agruparse y realizarse en horarios que interfieran lo menos posible con el sueño y el descanso.\", \"is_correct\": false }, \"C\": { \"text\": \"Agrupar los procedimientos y las extracciones, minimizar el ruido y la luz, y mantener una temperatura de confort.\", \"rationale\": \"La **agrupación de actividades**, la minimización de ruidos y la luz son esenciales para el descanso y la prevención del delirio en la UCI.\", \"is_correct\": true }, \"D\": { \"text\": \"Administrar un sedante de forma rutinaria para asegurar el sueño.\", \"rationale\": \"Los sedantes solo deben administrarse si hay una indicación médica estricta y bajo monitoreo, no de forma rutinaria solo para dormir.\", \"is_correct\": false } } }, { \"question_number\": 97, \"question\": \"Al realizar la prueba del **reflejo rojo** en la valoración ocular de un **lactante**, ¿Qué hallazgo es un signo de **alerta** para una patología ocular grave (ej. Retinoblastoma)?\", \"options\": { \"A\": { \"text\": \"El reflejo es de color rojo brillante y simétrico en ambos ojos.\", \"rationale\": \"Este es el hallazgo normal, lo que indica un eje visual transparente y saludable.\", \"is_correct\": false }, \"B\": { \"text\": \"El reflejo es de color blanco o ausente (leucocoria).\", \"rationale\": \"La **leucocoria** (reflejo pupilar blanco) es un signo de alarma que requiere una derivación urgente, ya que puede indicar catarata congénita, desprendimiento de retina o retinoblastoma.\", \"is_correct\": true }, \"C\": { \"text\": \"El reflejo es de color naranja-amarillento, y es asimétrico en ambos ojos.\", \"rationale\": \"El color naranja-amarillento puede ser normal en algunos recién nacidos; la asimetría leve puede ser normal, pero no es el signo de alerta más grave.\", \"is_correct\": false }, \"D\": { \"text\": \"El reflejo es de color azulado-verdoso.\", \"rationale\": \"Esta es una coloración que no se correlaciona con ninguna patología ocular específica.\", \"is_correct\": false } } }, { \"question_number\": 98, \"question\": \"En el cuidado de un **niño** con **fibrosis quística**, ¿Cuál es el principal objetivo de la **fisioterapia respiratoria** de rutina?\", \"options\": { \"A\": { \"text\": \"Curar la enfermedad pulmonar subyacente.\", \"rationale\": \"La FQ es una enfermedad genética sin cura, y el tratamiento es paliativo y de apoyo.\", \"is_correct\": false }, \"B\": { \"text\": \"Disminuir la tos y la producción de moco para aliviar los síntomas.\", \"rationale\": \"El objetivo es la movilización y la eliminación, no la disminución de la producción.\", \"is_correct\": false }, \"C\": { \"text\": \"Movilizar y eliminar las secreciones bronquiales espesas para prevenir las infecciones respiratorias recurrentes.\", \"rationale\": \"La **fisioterapia** ayuda a despejar las vías aéreas del moco espeso característico de la FQ, previniendo las infecciones crónicas y la destrucción pulmonar progresiva.\", \"is_correct\": true }, \"D\": { \"text\": \"Mejorar la función pancreática.\", \"rationale\": \"La fisioterapia es una intervención respiratoria y no afecta la función pancreática, que requiere la suplementación de enzimas.\", \"is_correct\": false } } }, { \"question_number\": 99, \"question\": \"¿Cuál es la indicación de **Enfermería** más importante para garantizar la seguridad de un **lactante** en un vehículo particular?\", \"options\": { \"A\": { \"text\": \"Colocar el asiento de seguridad en el asiento delantero con el airbag activado.\", \"rationale\": \"El asiento debe ir siempre en el asiento trasero y con el bebé mirando hacia atrás.\", \"is_correct\": false }, \"B\": { \"text\": \"Utilizar un cinturón de seguridad de dos puntos en el asiento trasero.\", \"rationale\": \"El lactante requiere un asiento de seguridad de acuerdo a su peso y talla, no solo el cinturón de seguridad.\", \"is_correct\": false }, \"C\": { \"text\": \"Colocar el asiento de seguridad mirando **hacia atrás** (contramarcha) en el **asiento trasero** del vehículo.\", \"rationale\": \"La posición contramarcha en el asiento trasero es la única que ofrece protección adecuada a la cabeza y el cuello del lactante en caso de colisión frontal.\", \"is_correct\": true }, \"D\": { \"text\": \"Asegurar que el lactante esté sujeto solo con una almohada o manta para su comodidad.\", \"rationale\": \"Esto es extremadamente peligroso y no proporciona ninguna protección en caso de accidente.\", \"is_correct\": false } } }, { \"question_number\": 100, \"question\": \"Al educar a un **adolescente** sobre la **prevención del acné**, ¿Cuál es la recomendación de **Enfermería** más basada en la evidencia?\", \"options\": { \"A\": { \"text\": \"Exponer el rostro al sol durante el día para secar las lesiones.\", \"rationale\": \"La exposición solar puede empeorar el acné y causar hiperpigmentación e inflamación, además del riesgo de cáncer de piel.\", \"is_correct\": false }, \"B\": { \"text\": \"Frotar vigorosamente la piel con jabones astringentes para eliminar la grasa.\", \"rationale\": \"El frotamiento y los jabones fuertes irritan la piel, aumentan la inflamación y no mejoran el acné.\", \"is_correct\": false }, \"C\": { \"text\": \"Limpieza suave de la piel dos veces al día con un limpiador neutro y evitar manipular (exprimir) las lesiones.\", \"rationale\": \"La **limpieza suave** reduce el sebo sin irritar, y no manipular las lesiones previene la infección y la formación de cicatrices.\", \"is_correct\": true }, \"D\": { \"text\": \"Aplicar cremas hidratantes con alto contenido de aceites para suavizar la piel.\", \"rationale\": \"Las cremas oleosas pueden ser comedogénicas (obstruir los poros) y empeorar el acné.\", \"is_correct\": false } } } ] }",
      "opcion a": "\"rationale\": \"La inmadurez de los sistemas enzimáticos hepáticos, como el Citocromo P450, hace que el **metabolismo** de los fármacos sea notoriamente más lento o diferente en los niños, lo que requiere ajustes precisos de dosis.\",",
      "opcion b": "\"is_correct\": true",
      "opcion c": "},",
      "opcion d": "\"C\": {",
      "respuesta_correcta": "opcion a"
    }
  ]
}